{
  "source_url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Nghi-dinh-112-2025-ND-CP-sua-doi-Nghi-dinh-thuoc-linh-vuc-bo-tro-tu-phap-658959.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 112/2025/NĐ-CP sửa đổi Nghị định thuộc lĩnh vực bổ trợ tư pháp",
    "Số hiệu": "112/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Dịch vụ pháp lý, Thủ tục Tố tụng",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Lê Thành Long",
    "Ngày ban hành": "29/05/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "10/06/2025",
    "Số công báo": "Từ số 739 đến số 740",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Hồ sơ chuyển đổi công ty luật mới nhất Chính phủ ban hành Nghị định 112/2025/NĐ-CP ngày 29/5/2025 sửa đổi Nghị định thuộc lĩnh vực bổ trợ tư pháp, trong đó có sửa đổi quy định về chuyển đổi công ty luật được quy định tại Nghị định 123/2013/NĐ-CP .Hồ sơ chuyển đổi công ty luật mới nhất Việc chuyển đổi công ty luật trách nhiệm hữu hạn và công ty luật hợp danh được quy định tại Điều 14 Nghị định 123/2013/NĐ-CP (được sửa đổi bởi Khoản 5 Điều 4 Nghị định 112/2025/NĐ-CP có hiệu lực từ ngày 29/05/2025) cụ thể như sau: - Công ty luật trách nhiệm hữu hạn một thành viên có thể chuyển đổi sang hình thức công ty luật trách nhiệm hữu hạn hai thành viên trở lên. Công ty luật trách nhiệm hữu hạn hai thành viên trở lên có thể chuyển đổi sang hình thức công ty luật trách nhiệm hữu hạn một thành viên. Công ty luật trách nhiệm hữu hạn có thể chuyển đổi sang hình thức công ty luật hợp danh. Công ty luật hợp danh có thể chuyển đổi sang hình thức công ty luật trách nhiệm hữu hạn. - Hồ sơ chuyển đổi công ty luật được gửi qua dịch vụ bưu chính hoặc trực tiếp đến Sở Tư pháp nơi công ty luật chuyển đổi đăng ký hoạt động hoặc trực tuyến trên Cổng Dịch vụ công quốc gia. Hồ sơ gồm 01 bộ: + Giấy đề nghị chuyển đổi trong đó nêu rõ mục đích, lý do chuyển đổi và cam kết về việc kế thừa toàn bộ quyền, nghĩa vụ và lợi ích hợp pháp của các công ty luật được chuyển đổi; + Dự thảo Điều lệ của công ty luật chuyển đổi; + Bản chính hoặc bản sao điện tử danh sách thành viên hoặc luật sư chủ sở hữu; bản sao kèm bản chính để đối chiếu hoặc bản sao điện tử hoặc bản sao điện tử có chứng thực từ bản chính hoặc bản sao có chứng thực Thẻ luật sư của các luật sư thành viên hoặc luật sư chủ sở hữu của công ty luật chuyển đổi; + Bản sao kèm bản chính để đối chiếu hoặc bản sao điện tử hoặc bản sao điện tử có chứng thực từ bản chính hoặc bản sao có chứng thực giấy tờ chứng minh về trụ sở trong trường hợp có thay đổi về trụ sở. - Trong thời hạn 07 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Tư pháp cấp Giấy đăng ký hoạt động cho công ty luật chuyển đổi; trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do. - Thủ tục công bố nội dung đăng ký hoạt động của công ty luật chuyển đổi được thực hiện theo quy định tại Điều 38 của Luật luật sư. Nghị định 112/2025/NĐ-CP có hiệu lực từ ngày 29/5/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}