{
  "source_url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-dinh-149-2016-ND-CP-sua-doi-Nghi-dinh-177-2013-ND-CP-huong-dan-Luat-gia-306857.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 149/2016/NĐ-CP sửa đổi Nghị định 177/2013/NĐ-CP hướng dẫn Luật giá",
    "Số hiệu": "149/2016/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Thương mại",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Xuân Phúc",
    "Ngày ban hành": "11/11/2016",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "24/11/2016",
    "Số công báo": "Từ số 1201 đến số 1202",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Nghị định 149/2016/NĐ-CP sửa đổi Nghị định 177/2013/NĐ-CP hướng Luật giá về việc Lập quỹ bình ổn giá, đăng ký giá, thẩm quyền và trách nhiệm định giá và kê khai giá... Theo Nghị định số 149/2016, một số quy định tại Nghị định 177/2013/NĐ-CP được sửa đổi như sau: - Việc lập quỹ bình ổn giá chỉ còn áp dụng đối với xăng động cơ (không bao gồm xăng máy bay), dầu hỏa, dầu điêzen, dầu mazut tiêu thụ nội địa ở nhiệt độ thực tế. Không còn lập quỹ bình ổn giá cho điện bán lẻ và thóc, gạo tẻ thường. - Việc đăng ký giá được Nghị định 149/NĐ-CP sửa đổi như sau: + Ngoài việc phải đăng ký giá trước khi định giá, điều chỉnh giá hàng hóa, dịch vụ như Nghị định 177, tổ chức, cá nhân sản xuất, kinh doanh còn phải đăng ký giá từ ngày quyết định áp dụng biện pháp đăng ký giá của cơ quan có thẩm quyền có hiệu lực. + Cơ quan có thẩm quyền tiếp nhận, rà soát Biểu mẫu đăng ký giá bổ sung thêm Bộ Công Thương đối với trung ương, Sở Công Thương và Sở Y tế đối với địa phương. - Nghị định 149/2016 bổ sung quy định Bộ Công thương chủ trì đề xuất các biện pháp bình ổn giá trong phạm vi quản lý sau: Điều hòa cung cầu bằng cách tổ chức lưu thông hàng hóa, mua vào, bán ra hàng dự trữ lưu thông; Kiểm soát hàng hóa tồn kho; Đăng ký giá, định giá cụ thể, giá tối đa, giá tối thiểu, khung giá đối với sữa dành cho trẻ dưới 06 tuổi; - Ngoài ra, Nghị định 149/CP bổ sung một số loại hàng hóa, dịch vụ phải kê khai giá, bao gồm: cước vận chuyển hành khách bằng đường sắt ghế ngồi mềm; Etanol nhiên liệu không biến tính; khí tự nhiên hóa lỏng (LNG); khí thiên nhiên nén (CNG); Dịch vụ điều hành giao thông vận tải đường sắt; - Về thời gian thông báo mức giá kê khai, Nghị định số 149/2016/CP quy định chỉ cần gửi thông báo mức giá kê khai trước khi định giá, điều chỉnh giá. Không còn giới hạn gửi thông báo trước khi định giá, điều chỉnh giá ít nhất 05 ngày. Nghị định 149/2016/NĐ-CP có hiệu lực ngày 01/01/2017."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}