{
  "source_url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-dinh-160-2016-ND-CP-dieu-kien-kinh-doanh-van-tai-bien-dich-vu-dai-ly-tau-bien-lai-dat-tau-bien-332522.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 160/2016/NĐ-CP về điều kiện kinh doanh vận tải biển, kinh doanh dịch vụ đại lý tàu biển và dịch vụ lai dắt tàu biển",
    "Số hiệu": "160/2016/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Thương mại",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Xuân Phúc",
    "Ngày ban hành": "29/11/2016",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "07/12/2016",
    "Số công báo": "Từ số 1227 đến số 1228",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Nghị định 160/2016/NĐ-CP quy định điều kiện kinh doanh vận tải biển và điều kiện kinh doanh lai dắt tàu biển, kinh doanh đại lý tàu biển tại Việt Nam được ban hành ngày 29/11/2016. 1. Điều kiện đối với doanh nghiệp kinh doanh vận tải biển nội địa: - Có bộ phận quản lý hoạt động kinh doanh, khai thác vận tải biển. - Có bảo lãnh của tổ chức tín dụng hoặc chi nhánh ngân hàng nước ngoài ít nhất 500 triệu đồng. - Có ít nhất 01 tàu biển mang cờ Việt Nam. - Có người quản lý tốt nghiệp cao đẳng trở lên chuyên ngành phù hợp, có thuyền viên đảm bảo chuyên môn, sức khỏe theo quy định. 2. Điều kiện đối với doanh nghiệp kinh doanh vận tải biển quốc tế theo Nghị định số 160 năm 2016: - Có bộ phận quản lý an toàn, an ninh, kinh doanh, khai thác vận tải biển theo quy định; có bộ phận pháp chế. - Nghị định số 160 quy định phải có bảo lãnh của tổ chức tín dụng hoặc chi nhánh ngân hàng nước ngoài ít nhất 05 tỷ đồng. - Có ít nhất 01 tàu biển Việt Nam . - Người phụ trách an toàn, an ninh hàng hải đã qua huấn luyện; người quản lý kinh doanh, khai thác vận tải biển và pháp chế tốt nghiệp cao đẳng trở lên; thuyền viên có trình độ chuyên môn, sức khỏe, chứng chỉ theo quy định. Ngoài ra, Nghị định số 160 của Chính phủ còn quy định thủ tục cấp, cấp lại, thu hồi Giấy chứng nhận đủ điều kiện kinh doanh vận tải biển. 3. Điều kiện kinh doanh dịch vụ lai dắt tàu biển theo Nghị định 160/2016 - Phải thành lập doanh nghiệp, trường hợp doanh nghiệp có vốn nước ngoài thì tỷ lệ vốn nước ngoài không quá 49% vốn điều lệ. - Có ít nhất 01 tàu lai dắt Việt Nam. - Có quản lý kinh doanh, khai thác dịch vụ lai dắt, pháp chế tốt nghiệp cao đẳng trở lên; thuyền viên đảm bảo trình độ chuyên môn, sức khỏe và chứng chỉ theo quy định. Nghị định 160/NĐ-CP năm 2016 còn quy định tổ chức nước ngoài chỉ được sử dụng tàu nước ngoài để lai dắt khi tàu lai đắt Việt Nam không đáp ứng đủ điều kiện. Nghị định 160/2016/NĐ-CP có hiệu lực từ ngày 01/7/2017 và bãi bỏ Nghị định 30/2014. Nghị định số 160 năm 2016 quy định về điều kiện kinh doanh vận tải biển đối với doanh nghiệp kinh doanh vận tải biển quốc tế, doanh nghiệp kinh doanh vận tải biển nội địa, điều kiện kinh doanh dịch vụ đại lý tàu biển và điều kiện lai dắt tàu biển."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}