{
  "source_url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Thong-tu-26-2016-TT-BXD-quan-ly-chat-luong-bao-tri-cong-trinh-xay-dung-289819.aspx",
  "meta": {
    "Tiêu đề": "Thông tư 26/2016/TT-BXD quy định về quản lý chất lượng và bảo trì công trình xây dựng do Bộ trưởng Bộ Xây dựng ban hành",
    "Số hiệu": "26/2016/TT-BXD",
    "Loại văn bản": "Thông tư",
    "Lĩnh vực, ngành": "Xây dựng - Đô thị",
    "Nơi ban hành": "Bộ Xây dựng",
    "Người ký": "Lê Quang Hùng",
    "Ngày ban hành": "26/10/2016",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "30/11/2016",
    "Số công báo": "Từ số 1215 đến số 1216",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Thông tư 26/2016/TT-BXD hướng dẫn quản lý chất lượng và bảo trì công trình xây dựng gồm: trách nhiệm quản lý chất lượng công trình xây dựng, giám sát thi công xây dựng, nghiệm thu công trình, trách nhiệm bảo trì công trình xây dựng, kiểm định xây dựng... 1. Trách nhiệm quản lý chất lượng công trình xây dựng của chủ đầu tư - Theo Thông tư số 26/2016, chủ đầu tư có trách nhiệm lựa chọn tổ chức, cá nhân thực hiện các hoạt động xây dựng và chấp nhận nhà thầu phụ được đề xuất. - Đối với hoạt động khảo sát xây dựng, Thông tư 26/TT-BXD quy định chủ đầu tư phải tổ chức lập nhiệm vụ khảo sát xây dựng; phê duyệt nhiệm vụ, phương án kỹ thuật khảo sát xây dựng; kiểm tra, giám sát, nghiệm thu, phê duyệt báo cáo kết quả khảo sát xây dựng. - Đối với thiết kế xây dựng công trình, Thông tư số 26/BXD quy định phải xác định nhiệm vụ thiết kế xây dựng; kiểm tra thiết kế xây dựng công trình; phê duyệt hoặc trình phê duyệt hồ sơ thiết kế xây dựng; tổ chức nghiệm thu hồ sơ thiết kế xây dựng. - Đối với công tác thi công xây dựng công trình thì chủ đầu tư phải tổ chức giám sát thi công xây dựng; kiểm chứng chất lượng, khả năng chịu lực của kết cấu công trình và tổ chức nghiệm thu công việc, hoàn thành các hạng mục công trình. Ngoài ra, chủ đầu tư phải đôn đốc bảo hành công trình, lập và phê duyệt bảo trì công trình, bàn giao công trình, đưa vào sử dụng, lưu giữ hồ sơ hoàn công và các nhiệm vụ khác chi tiết tại Thông tư 26. 2. Nội dung giám sát thi công xây dựng theo Thông tư 26/2016 Việc giám sát thi công xây dựng do chủ đầu tư, tổng thầu EPC tự thực hiện hoặc thuê tổ chức, cá nhân đủ điều kiện thực hiện. Trường hợp tự thực hiện phải lập bộ phận giám sát thi công xây dựng. Giám sát thi công xây dựng theo các nội dung sau: - Giám sát chất lượng thi công xây dựng. - Giám sát thực hiện tiến độ thi công xây dựng: Kiểm tra, xác nhận, đôn đốc tiến độ thi công xây dựng; đánh giá, xác nhận các nguyên nhân để điều chỉnh tiến độ của văn bản và kiểm tra năng lực thi công thực tế của nhà thầu. - Giám sát khối lượng thi công xây dựng công trình: Theo Thông tư số 26 phải xác nhận khối lượng công việc đã nghiệm thu và báo cáo khối lượng phát sinh với chủ đầu tư. - Giám sát việc đảm bảo an toàn lao động và bảo vệ môi trường. 3. Nghiệm thu và chi phí kiểm tra công tác nghiệm thu công trình xây dựng - Việc nghiệm thu công việc xây dựng Thông tư 26/2016/BXD quy định phải lập thành biên bản nghiệm thu với các nội dung về tên công việc; thời gian, địa điểm nghiệm thu; kết luận nghiệm thu; phụ lục kèm theo và các thành phần ký biên bản. - Chi phí kiểm tra công tác nghiệm thu công trình xây dựng gồm: Chi phí kiểm tra cơ quan chuyên môn về xây dựng; chi phí cho chuyên gia; chi phí thuê tổ chức tham gia kiểm tra công tác nghiệm thu công trình xây dựng. 4. Giám định xây dựng Theo Thông tư số 26/TT-BXD, lĩnh vực giám định xây dựng gồm có: Giám định sự tuân thủ pháp luật xây dựng; Giám định chất lượng khảo sát, thiết kế xây dựng; Giám định chất lượng, nguyên nhân hư hỏng, thời hạn sử dụng và nguyên nhân sự cố công trình xây dựng; Giám định vật liệu xây dựng, cấu kiện xây dựng, sản phẩm xây dựng. Thông tư 26/2016/TT-BXD có hiệu lực ngày 15/12/2016."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}