{
  "source_url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-dinh-73-2016-ND-CP-huong-dan-Luat-Kinh-doanh-bao-hiem-sua-doi-315703.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 73/2016/NĐ-CP hướng dẫn Luật kinh doanh bảo hiểm và Luật kinh doanh bảo hiểm sửa đổi",
    "Số hiệu": "73/2016/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Thương mại, Bảo hiểm",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Xuân Phúc",
    "Ngày ban hành": "01/07/2016",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "24/07/2016",
    "Số công báo": "Từ số 763 đến số 764",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Nghị định 73/2016/NĐ-CP hướng dẫn Luật kinh doanh bảo hiểm và Luật sửa đổi, bổ sung Luật kinh doanh bảo hiểm về việc thành lập, hoạt động và quản lý tài chính đối với các doanh nghiệp bảo hiểm, chi nhánh nước ngoài, doanh nghiệp môi giới bảo hiểm. 1. Cấp giấy phép thành lập và hoạt động của doanh nghiệp bảo hiểm, chi nhánh nước ngoài, doanh nghiệp môi giới bảo hiểm Nghị định số 73/2016 quy định điều kiện chung để được cấp Giấy phép thành lập và hoạt động của doanh nghiệp bảo hiểm, chi nhánh nước ngoài, doanh nghiệp môi giới bảo hiểm như sau: - Đối với tổ chức, cá nhân tham gia góp vốn + Không thuộc đối tượng không có quyền thành lập và quản lý doanh nghiệp; + Vốn góp phải bằng tiền và không được sử dụng vốn vay, vốn ủy thác đầu tư để tham gia góp vốn; + Tổ chức tham gia góp vốn từ 10% vốn điều lệ trở lên phải kinh doanh có lãi trong 03 năm liền kề trước năm nộp hồ sơ đề nghị cấp phép và không có lỗ lũy kế; + Đối với ngành nghề yêu cầu vốn pháp định, phải bảo đảm vốn chủ sở hữu trừ đi vốn pháp định tối thiểu bằng số vốn dự kiến góp; + Tổ chức tham gia góp vốn là doanh nghiệp bảo hiểm, doanh nghiệp môi giới bảo hiểm, ngân hàng thương mại, công ty tài chính, công ty chứng khoán phải đảm bảo an toàn tài chính và được chấp thuận theo pháp luật chuyên ngành. - Đối với doanh nghiệp bảo hiểm, chi nhánh nước ngoài, doanh nghiệp môi giới bảo hiểm dự kiến thành lập + Phải có vốn điều lệ đã góp, vốn được cấp không thấp hơn vốn pháp định; + Có loại hình doanh nghiệp, Điều lệ doanh nghiệp, Quy chế tổ chức và hoạt động đối với chi nhánh nước ngoài; + Có người quản trị, điều hành dự kiến đủ điều kiện. Ngoài các điều kiện chung ở trên, doanh nghiệp bảo hiểm, chi nhánh nước ngoài, doanh nghiệp môi giới bảo hiểm còn phải đáp ứng các điều kiện cụ thể quy định tại Nghị định 73. Mức vốn pháp định, hồ sơ, thủ tục cấp, thay đổi Giấy phép thành lập và hoạt động doanh nghiệp bảo hiểm, chi nhánh nước ngoài, doanh nghiệp môi giới bảo hiểm cũng được quy định tại Nghị định số 73/2016. 2. Tổ chức và hoạt động của doanh nghiệp bảo hiểm, chi nhánh nước ngoài, doanh nghiệp môi giới bảo hiểm Theo Nghị định số 73/NĐ-CP thì tổ chức hoạt động của doanh nghiệp bảo hiểm, doanh nghiệp môi giới bảo hiểm gồm có: Trụ sở chính; chi nhánh, sở giao dịch, hội sở, công ty thành viên hạch toán phụ thuộc; văn phòng đại diện; địa điểm kinh doanh, phòng giao dịch. Đặc biệt, chi nhánh nước ngoài không được phép thành lập chi nhánh trực thuộc tại Việt Nam. Đối với hoạt động kinh doanh bảo hiểm, doanh nghiệp bảo hiểm, chi nhánh nước ngoài được bán sản phẩm dưới các hình thức: Trực tiếp; thông qua đại lý bảo hiểm, môi giới bảo hiểm; đấu thầu; giao dịch điện tử và các hình thức khác. Ngoài ra, Nghị định số 73 năm 2016 còn quy định về hoạt động tái bảo hiểm và hoạt động môi giới bảo hiểm; chế độ tài chính; đại lý bảo hiểm và cơ sở đào tạo đại lý bảo hiểm; cung cấp và sử dụng dịch vụ bảo hiểm, môi giới bảo hiểm qua biên giới; Văn phòng đại diện; Quỹ bảo vệ người được bảo hiểm; quản lý giám sát, thanh tra, kiểm tra và xử lý vi phạm. Nghị định 73/2016/NĐ-CP có hiệu lực ngày 01/7/2016."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}