{
  "source_url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Thong-tu-99-2025-TT-BTC-huong-dan-Che-do-ke-toan-doanh-nghiep-565484.aspx",
  "meta": {
    "Tiêu đề": "Thông tư 99/2025/TT-BTC hướng dẫn Chế độ kế toán doanh nghiệp do Bộ trưởng Bộ Tài chính ban hành",
    "Số hiệu": "99/2025/TT-BTC",
    "Loại văn bản": "Thông tư",
    "Lĩnh vực, ngành": "Doanh nghiệp, Kế toán - Kiểm toán",
    "Nơi ban hành": "Bộ Tài chính",
    "Người ký": "Nguyễn Đức Tâm",
    "Ngày ban hành": "27/10/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "Dữ liệu đang cập nhật",
    "Số công báo": "Dữ liệu đang cập nhật",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Hướng dẫn chế độ kế toán doanh nghiệp từ 2026 Ngày 27/10/2025, Bộ trưởng Bộ Tài chính ban hành Thông tư 99/2025/TT-BTC hướng dẫn Chế độ kế toán doanh nghiệp.Hướng dẫn chế độ kế toán doanh nghiệp từ 2026 Cụ thể, Bộ trưởng Bộ Tài chính đã có hướng dẫn chế độ kế toán doanh nghiệp từ 2026. Đơn cử, tại Điều 4 Thông tư 99/2025/TT-BTC quy định về đơn vị tiền tệ trong kế toán như sau: (1) “Đơn vị tiền tệ trong kế toán” là Đồng Việt Nam (ký hiệu quốc gia là “đ”; ký hiệu quốc tế là “VND”) được dùng để ghi sổ kế toán, lập và trình bày Báo cáo tài chính của doanh nghiệp. Trường hợp doanh nghiệp chủ yếu thu, chi bằng ngoại tệ, đáp ứng được các yếu tố quy định tại (2), (3), (4) thì được chọn một loại ngoại tệ làm đơn vị tiền tệ trong kế toán để ghi sổ kế toán và chịu trách nhiệm về lựa chọn đó trước pháp luật. (2) Doanh nghiệp căn cứ vào các yếu tố sau đây để xác định đơn vị tiền tệ trong kế toán: - Đơn vị tiền tệ mà ảnh hưởng chính đến giá bán hàng hóa, dịch vụ và thường là đơn vị tiền tệ dùng để niêm yết giá bán hàng hóa, dịch vụ và thanh toán; - Đơn vị tiền tệ mà ảnh hưởng chính đến chi phí nhân công, chi phí nguyên vật liệu, chi phí sản xuất, kinh doanh khác và thường là đơn vị tiền tệ dùng để thanh toán cho các chi phí đó. (3) Trường hợp căn cứ vào các yếu tố tại (2) mà doanh nghiệp chưa xác định được đơn vị tiền tệ trong kế toán thì các yếu tố sau đây cũng được xem xét để làm căn cứ xác định đơn vị tiền tệ trong kế toán của doanh nghiệp: - Đơn vị tiền tệ sử dụng để huy động các nguồn lực tài chính (đơn vị tiền tệ sử dụng khi phát hành công cụ nợ, công cụ vốn,...); - Đơn vị tiền tệ thường xuyên thu được từ các hoạt động kinh doanh và được sử dụng để tích trữ. (4) Đơn vị tiền tệ trong kế toán phản ánh các giao dịch, sự kiện, điều kiện liên quan đến hoạt động của doanh nghiệp. Sau khi xác định được đơn vị tiền tệ trong kế toán thì doanh nghiệp không được thay đổi, trừ khi có sự thay đổi lớn về hoạt động quản lý và kinh doanh dẫn đến thay đổi trọng yếu trong các giao dịch, sự kiện và điều kiện đó. Xem thêm Thông tư 99/2025/TT-BTC hiệu lực thi hành kể từ ngày 01/01/2026 và áp dụng cho năm tài chính bắt đầu từ hoặc sau ngày 01/01/2026."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}