{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Nghi-dinh-103-2024-ND-CP-tien-su-dung-dat-tien-thue-dat-550020.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 103/2024/NĐ-CP quy định về tiền sử dụng đất, tiền thuê đất",
    "Số hiệu": "103/2024/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Bất động sản, Tài chính nhà nước",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "30/07/2024",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "16/08/2024",
    "Số công báo": "Từ số 945 đến số 946",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Căn cứ tính tiền thuê đất từ ngày 01/8/2024 Căn cứ tính tiền thuê đất từ ngày 01/8/2024 là nội dung tại Nghị định 103/2024/NĐ-CP ngày 30/7/2024 quy định về tiền sử dụng đất, tiền thuê đất do Chính phủ ban hành.Căn cứ tính tiền thuê đất từ ngày 01/8/2024 Theo đó, căn cứ tính tiền thuê đất được quy định như sau: - Diện tích tính tiền thuê đất theo quy định tại Điều 24 Nghị định 103/2024/NĐ-CP . - Thời hạn cho thuê đất, thời hạn gia hạn sử dụng đất theo quy định tại Điều 25 Nghị định 103/2024/NĐ-CP . - Đơn giá thuê đất theo quy định tại Điều 26 Nghị định 103/2024/NĐ-CP . - Hình thức Nhà nước cho thuê đất trả tiền thuê đất hằng năm hoặc cho thuê đất trả tiền thuê đất một lần cho cả thời gian thuê. - Chính sách miễn, giảm tiền thuê đất của Nhà nước. Diện tích tính tiền thuê đất từ ngày 01/8/2024 Diện tích tính tiền thuê đất được quy định như sau: - Diện tích tính tiền thuê đất là diện tích đất có thu tiền thuê đất ghi trên quyết định cho thuê đất, quyết định điều chỉnh quyết định cho thuê đất, quyết định cho phép chuyển mục đích sử dụng đất, quyết định gia hạn sử dụng đất, quyết định điều chỉnh thời hạn sử dụng đất, quyết định điều chỉnh quy hoạch chi tiết, quyết định cho phép chuyển hình thức sử dụng đất thuộc trường hợp phải nộp tiền thuê đất theo quy định (sau đây gọi chung là quyết định về việc cho thuê đất). Trường hợp diện tích ghi trên hợp đồng thuê đất lớn hơn so với diện tích ghi trên quyết định về việc cho thuê đất thì diện tích đất tính tiền thuê được xác định theo diện tích ghi trên hợp đồng thuê đất. - Diện tích tính tiền thuê đất đối với trường hợp công nhận quyền sử dụng đất thuê là diện tích đất được công nhận theo Phiếu chuyển thông tin xác định nghĩa vụ tài chính về đất đai do cơ quan có chức năng quản lý đất đai chuyển đến cơ quan thuế theo quy định tại Nghị định về cấp giấy chứng nhận hoặc theo Hợp đồng thuê đất đã ký. - Diện tích tính tiền thuê đất theo quy định tại khoản 1, khoản 2 Điều 24 Nghị định 103/2024/NĐ-CP được tính theo đơn vị mét vuông (m²). Xem thêm tại Nghị định 103/2024/NĐ-CP có hiệu lực từ ngày 01/8/2024, thay thế Nghị định 45/2014/NĐ-CP , Nghị định 46/2014/NĐ-CP ; Nghị định 135/2016/NĐ-CP , Nghị định 123/2017/NĐ-CP ; Nghị định 35/2017/NĐ-CP ; Nghị định 79/2019/NĐ-CP ."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}