{
  "source_url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-dinh-115-2024-ND-CP-huong-dan-Luat-Dau-thau-lua-chon-nha-dau-tu-du-an-dau-tu-co-su-dung-dat-606864.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 115/2024/NĐ-CP hướng dẫn Luật Đấu thầu về lựa chọn nhà đầu tư thực hiện dự án đầu tư có sử dụng đất",
    "Số hiệu": "115/2024/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Đầu tư, Bất động sản",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "16/09/2024",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "30/09/2024",
    "Số công báo": "Từ số 1067 đến số 1068",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Hướng dẫn Luật Đấu thầu, Luật Đất đai về lựa chọn nhà đầu tư thực hiện dự án đầu tư có sử dụng đất Ngày 16/9/2024, Chính phủ ban hành Nghị định 115/2024/NĐ-CP hướng dẫn Luật Đấu thầu về lựa chọn nhà đầu tư thực hiện dự án đầu tư có sử dụng đất.Theo đó, Nghị định 115/2024/NĐ-CP quy định chi tiết một số điều và biện pháp thi hành Luật Đấu thầu 2023, Luật Đất đai 2024 về lựa chọn nhà đầu tư thực hiện dự án đầu tư có sử dụng đất. Định mức chi phí lựa chọn nhà đầu tư thực hiện dự án đầu tư có sử dụng đất Định mức chi phí lựa chọn nhà đầu tư áp dụng áp dụng đối với trường hợp cơ quan có thẩm quyền, bên mời quan tâm, bên mời thầu, tổ thẩm định trực tiếp thực hiện. Cụ thể như sau: [1] Chi phí lập hồ sơ mời quan tâm, hồ sơ mời thầu được tính bằng 0,05% tổng vốn đầu tư nhưng không quá 200.000.000 (hai trăm triệu) đồng [2] Chi phí thẩm định đối với từng nội dung của hồ sơ mời thầu, kết quả lựa chọn nhà đầu tư được tỉnh bằng 0,02% tổng vốn đầu tư nhưng không quá 100.000.000 (một trăm triệu) đồng [3] Chi phí đánh giá hồ sơ đăng ký thực hiện dự án, hồ sơ dự thầu được tỉnh bằng 0,03% tổng vốn đầu tư nhưng không quá 200.000.000 (hai trăm triệu) đồng [4] Trường hợp tổ chức lại việc lựa chọn nhà đầu tư, chi phí lập hồ sơ mời quan tâm, hồ sơ mời thầu; thẩm định hồ sơ mời thầu được tỉnh tối đa bằng 50% mức chi đã thực hiện đối với các nội dung chi phí tại khoản [1] và [2]. Ngoài ra, cơ quan có thẩm quyền, bên mời quan tâm, bên mời thầu, tổ thẩm định được thuê tư vấn để thực hiện các công việc trên trong trường hợp nhân sự của mình không đủ năng lực để thực hiện. Trong trường hợp này, chi phí lựa chọn nhà đầu tư được áp dụng như sau: - Chi phí được xác định căn cứ nội dung, phạm vi công việc, thời gian thực hiện, năng lực, kinh nghiệm của chuyên gia tư vấn, định mức lương theo quy định của pháp luật và các yếu tố khác - Trường hợp không có quy định về định mức lương chuyên gia thì căn cứ thống kê kinh nghiệm đối với các chi phí đã chi trả cho chuyên gia tại các dự án tương tự đã thực hiện trong khoảng thời gian xác định hoặc trong tổng vốn đầu tư. Xem chi tiết Nghị định 115/2024/NĐ-CP có hiệu lực từ ngày 16/9/2024."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}