{
  "source_url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-dinh-118-2015-ND-CP-huong-dan-Luat-dau-tu-281054.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 118/2015/NĐ-CP hướng dẫn Luật đầu tư",
    "Số hiệu": "118/2015/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Đầu tư",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Tấn Dũng",
    "Ngày ban hành": "12/11/2015",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "03/12/2015",
    "Số công báo": "Từ số 1163 đến số 1164",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Nghị định 118/2015/NĐ-CP hướng dẫn Luật đầu tư với các nội dung về ngành nghề đầu tư kinh doanh; ưu đãi và hỗ trợ đầu tư; thực hiện hoạt động đầu tư, quyết định chủ trương đầu tư, cấp giấy chứng nhận đầu tư; quản lý nhà nước về đầu tư được ban hành ngày 12/11/2015. 1. Ngành, nghề đầu tư kinh doanh Ngành, nghề đầu tư kinh doanh có điều kiện và điều kiện đầu tư kinh doanh được Nghị định số 118 quy định như sau: - Cá nhân, tổ chức kinh tế được quyền kinh doanh trong ngành, nghề đầu tư kinh doanh có điều kiện tại Phụ lục 4 Luật Đầu tư kể từ khi đáp ứng đủ điều kiện và phải bảo đảm đáp ứng các điều kiện đó trong quá trình hoạt động đầu tư kinh doanh. - Điều kiện đầu tư kinh doanh, theo Nghị định 118/2015, dưới các hình thức: + Giấy phép; + Giấy chứng nhận đủ điều kiện; + Chứng chỉ hành nghề; + Chứng nhận bảo hiểm trách nhiệm nghề nghiệp; + Văn bản xác nhận; + Các hình thức khác; - Mọi cá nhân, tổ chức đáp ứng điều kiện đầu tư kinh doanh đều có quyền thực hiện hoạt động đầu tư, kinh doanh. Trong trường hợp từ chối cấp, gia hạn, sửa đổi, bổ sung giấy phép, phải thông báo và nêu rõ lý do. - Trong quá trình thực hiện thủ tục hành chính để được cấp giấy phép hoặc thực hiện các điều kiện quy định tại Điểm g Khoản 2 Điều 9 Nghị định số 118/2015/NĐ-CP, doanh nghiệp không phải ghi ngành, nghề kinh doanh có điều kiện tại Giấy chứng nhận đăng ký doanh nghiệp. 2. Ưu đãi và hỗ trợ đầu tư Đối tượng được hưởng ưu đãi đầu tư theo quy định tại Khoản 2 Điều 15 và Điều 16 Luật Đầu tư gồm: - Dự án đầu tư thuộc ngành, nghề ưu đãi đầu tư hoặc ngành, nghề đặc biệt ưu đãi đầu tư theo Phụ lục I Nghị định 118 năm 2015; - Dự án đầu tư tại địa bàn có điều kiện kinh tế - xã hội khó khăn hoặc địa bàn có điều kiện kinh tế - xã hội đặc biệt khó khăn theo Phụ lục II Nghị định 118/2015/CP; - Dự án đầu tư có quy mô vốn từ 6.000 tỷ đồng trở lên, thực hiện giải ngân tối thiểu 6.000 tỷ đồng trong thời hạn 03 năm kể từ ngày được cấp Giấy chứng nhận đăng ký đầu tư hoặc kể từ ngày được quyết định chủ trương đầu tư đối với dự án không phải thực hiện thủ tục cấp Giấy chứng nhận đăng ký đầu tư; - Dự án đầu tư tại vùng nông thôn sử dụng từ 500 lao động trở lên; - Doanh nghiệp công nghệ cao, doanh nghiệp KHCN, tổ chức KHCN. 3. Thực hiện hoạt động đầu tư Nghị định số 118/2015 quy định trình tự thực hiện dự án đầu tư - Tùy thuộc tính chất, quy mô và điều kiện của từng dự án, dự án đầu tư được thực hiện theo một hoặc một số thủ tục sau đây: + Quyết định chủ trương đầu tư, cấp Giấy chứng nhận đăng ký đầu tư; + Thành lập tổ chức kinh tế; + Thực hiện thủ tục giao đất, giao lại đất, cho thuê đất, cho thuê lại đất, cho phép chuyển mục đích sử dụng đất; + Thực hiện thủ tục về xây dựng. - Nhà đầu tư trúng đấu giá quyền sử dụng đất hoặc trúng đấu thầu dự án đầu tư có sử dụng đất thực hiện dự án đầu tư theo quy định tương ứng tại văn bản quyết định phê duyệt kết quả trúng đấu giá, văn bản phê duyệt kết quả lựa chọn nhà đầu tư và pháp luật liên quan mà không phải thực hiện thủ tục quyết định chủ trương đầu tư. Nghị định 118 quy định ngành, nghề đầu tư kinh doanh; ưu đãi đầu tư, hỗ trợ đầu tư; thực hiện dự án đầu tư, cấp, điều chỉnh và thu hồi Giấy chứng nhận đăng ký đầu tư. Nghị định số 118/2015/NĐ-CP có hiệu lực từ ngày 27/12/2015."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}