{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-dinh-152-2025-ND-CP-phan-cap-phan-quyen-trong-linh-vuc-thi-dua-khen-thuong-660835.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 152/2025/NĐ-CP quy định về phân cấp, phân quyền trong lĩnh vực thi đua, khen thưởng; hướng dẫn Luật Thi đua, khen thưởng",
    "Số hiệu": "152/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Bộ máy hành chính, Văn hóa - Xã hội",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Hòa Bình",
    "Ngày ban hành": "14/06/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "24/06/2025",
    "Số công báo": "Từ số 817 đến số 818",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Ban hành quy định phân cấp phân quyền trong thi đua khen thưởng từ ngày 01/07/2025 Ngày 14/06/2025, Chính phủ đã ban hành Nghị định 152/2025/NĐ-CP quy định về phân cấp, phân quyền trong lĩnh vực thi đua khen thưởng; quy định chi tiết và hướng dẫn thi hành một số điều của Luật thi đua, khen thưởng.Ban hành quy định phân cấp phân quyền trong thi đua khen thưởng từ ngày 01/07/2025 Theo đó, Nghị định 152/2025/NĐ-CP áp dụng đối với cá nhân người Việt Nam, các cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị - xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp, doanh nghiệp, tổ chức kinh tế khác, đơn vị lực lượng vũ trang nhân dân, hộ gia đình; cá nhân, tập thể người Việt Nam định cư ở nước ngoài; cá nhân, tập thể người nước ngoài; cơ quan, tổ chức nước ngoài và các tổ chức quốc tế ở Việt Nam. Nguyên tắc xét danh hiệu thi đua và hình thức khen thưởng như sau: - Khen thưởng phải căn cứ vào điều kiện, tiêu chuẩn và thành tích đạt được, không nhất thiết phải có hình thức khen thưởng mức thấp mới được khen thưởng mức cao hơn. - Cấp có thẩm quyền khen thưởng hoặc đề nghị cấp trên khen thưởng các danh hiệu thi đua, hình thức khen thưởng đối với các trường hợp đủ điều kiện, tiêu chuẩn, thủ tục, hồ sơ theo quy định. - Kết quả khen thưởng thành tích đột xuất, thi đua theo chuyên đề không dùng làm căn cứ để đề nghị cấp trên khen thưởng công trạng. - Chưa khen thưởng hoặc đề nghị cấp trên khen thưởng cho cá nhân, tập thể trong thời gian cơ quan có thẩm quyền đang xem xét thi hành kỷ luật hoặc điều tra, thanh tra, kiểm tra khi có dấu hiệu vi phạm hoặc có đơn thư khiếu nại, tố cáo, có vấn đề tham nhũng, tiêu cực được báo chí nêu đang được xác minh làm rõ. Trường hợp cá nhân, tập thể bị kỷ luật, sau khi chấp hành xong thời gian kỷ luật, cá nhân, tập thể lập được thành tích thì thành tích khen thưởng được tính từ thời điểm chấp hành xong thời gian thi hành kỷ luật. Hết thời gian cơ quan có thẩm quyền có kết luận thanh tra, kiểm tra hoặc văn bản đã xác minh làm rõ cá nhân, tập thể không có sai phạm hoặc không có dấu hiệu vi phạm thì cấp có thẩm quyền thực hiện việc khen thưởng hoặc đề nghị khen thưởng theo quy định. - Thời gian nghỉ thai sản đối với cá nhân theo quy định được tính để xét tặng danh hiệu thi đua, hình thức khen thưởng. - Khi có nhiều cá nhân, tập thể cùng đủ điều kiện, tiêu chuẩn thì lựa chọn cá nhân nữ hoặc tập thể có tỷ lệ nữ từ 70% trở lên để xét khen thưởng. - Thời gian giữ chức vụ để xét khen thưởng quá trình cống hiến đối với cá nhân là nữ lãnh đạo, quản lý được giảm 1/3 thời gian so với quy định chung. Trường hợp cá nhân nữ lãnh đạo, quản lý thuộc đối tượng được quy định tuổi nghỉ hưu cao hơn thì thời gian để xét khen thưởng quá trình cống hiến thực hiện theo quy định chung. Xem chi tiết tại Nghị định 152/2025/NĐ-CP có hiệu lực từ ngày 01/7/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}