{
  "source_url": "https://thuvienphapluat.vn/van-ban/Thu-tuc-To-tung/Nghi-dinh-152-2024-ND-CP-sua-doi-Nghi-dinh-62-2015-ND-CP-huong-dan-Luat-Thi-hanh-an-dan-su-631950.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 152/2024/NĐ-CP sửa đổi Nghị định 62/2015/NĐ-CP hướng dẫn Luật Thi hành án dân sự được sửa đổi tại Nghị định 33/2020/NĐ-CP",
    "Số hiệu": "152/2024/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Thủ tục Tố tụng",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Lê Thành Long",
    "Ngày ban hành": "15/11/2024",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "29/11/2024",
    "Số công báo": "Từ số 1275 đến số 1276",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Ban hành Nghị định sửa đổi Nghị định hướng dẫn Luật Thi hành án dân sự Ngày 15/11/2024, Chính phủ ban hành Nghị định 152/2024/NĐ-CP sửa đổi Nghị định 62/2015/NĐ-CP hướng dẫn Luật Thi hành án dân sự được sửa đổi tại Nghị định 33/2020/NĐ-CP. Ban hành Nghị định sửa đổi Nghị định hướng dẫn Luật Thi hành án dân sự Theo đó, sửa đổi nhiều quy định tại Nghị định 62/2015/NĐ-CP đã được sửa đổi tại Nghị định 33/2020/NĐ-CP , đơn cử như: - Sửa đổi quy định về Thư ký thi hành án: + Thư ký thi hành án là công chức chuyên môn nghiệp vụ thi hành án dân sự, có trách nhiệm giúp Chấp hành viên sơ cấp, Chấp hành viên trung cấp, Chấp hành viên cao cấp thực hiện các trình tự, thủ tục thi hành án dân sự hoặc giúp Thẩm tra viên, Thẩm tra viên chính, Thẩm tra viên cao cấp thực hiện nhiệm vụ thẩm tra theo quy định của pháp luật. Việc bổ nhiệm vào ngạch, chuyển ngạch Thư ký thi hành án; nội dung, hình thức thi, xét nâng ngạch từ Thư ký trung cấp lên Thư ký thi hành án thực hiện theo quy định của pháp luật về cán bộ, công chức và pháp luật về thi hành án dân sự. + Bộ trưởng Bộ Tư pháp quy định mã số, tiêu chuẩn chuyên môn nghiệp vụ và xếp lương đối với các ngạch Thư ký thi hành án sau khi có ý kiến thống nhất của Bộ Nội vụ. + Thư ký thi hành án trong quân đội là sỹ quan hoặc quân nhân chuyên nghiệp. Việc quy định tiêu chuẩn, điều kiện, quy trình, thủ tục bổ nhiệm, miễn nhiệm Thư ký thi hành án trong quân đội do Bộ trưởng Bộ Quốc phòng quy định. - Sửa đổi quy định lương và phụ cấp của Chấp hành viên, Thẩm tra viên, Thư ký thi hành án, công chức khác và những người khác làm công tác thi hành án dân sự: + Chấp hành viên, Thẩm tra viên, Thư ký thi hành án, công chức khác và những người khác làm công tác thi hành án dân sự được hưởng thang bậc lương, phụ cấp trách nhiệm theo nghề và chế độ ưu đãi khác theo quy định của pháp luật. + Chấp hành viên sơ cấp, Chấp hành viên trung cấp, Chấp hành viên cao cấp, Thẩm tra viên, Thẩm tra viên chính, Thẩm tra viên cao cấp được xếp lương công chức nhóm 1 của loại A1, A2 và A3 bảng lương chuyên môn nghiệp vụ đối với cán bộ, công chức trong các cơ quan nhà nước. Thư ký thi hành án xếp lương công chức loại A1 bảng lương chuyên môn nghiệp vụ đối với cán bộ, công chức trong các cơ quan nhà nước. Thư ký trung cấp thi hành án xếp lương công chức loại A0 bảng lương chuyên môn nghiệp vụ đối với cán bộ, công chức trong các cơ quan nhà nước. + Chấp hành viên, Thẩm tra viên, Thư ký thi hành án, cán bộ, công chức quốc phòng và quân nhân chuyên nghiệp làm công tác thi hành án dân sự trong quân đội được hưởng chế độ phụ cấp trách nhiệm theo nghề và chế độ ưu đãi khác. Xem chi tiết tại Nghị định 152/2024/NĐ-CP có hiệu lực từ ngày 01/01/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}