{
  "source_url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Nghi-dinh-163-2024-ND-CP-huong-dan-Luat-Vien-thong-620748.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 163/2024/NĐ-CP hướng dẫn Luật Viễn thông",
    "Số hiệu": "163/2024/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Công nghệ thông tin",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Hồ Đức Phớc",
    "Ngày ban hành": "24/12/2024",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "09/01/2025",
    "Số công báo": "Từ số 31 đến số 32",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Giấy tờ sử dụng để đăng ký thông tin thuê bao di động mặt đất Nghị định 163/2024/NĐ-CP hướng dẫn Luật Viễn thông được Chính phủ ban hành và có hiệu lực từ ngày 24/12/2024, trong đó quy định các giấy tờ sử dụng để đăng ký thông tin thuê bao di động mặt đất.Giấy tờ sử dụng để đăng ký thông tin thuê bao di động mặt đất Theo quy định, khi đăng ký thông tin thuê bao viễn thông dùng cho dịch vụ viễn thông di động mặt đất, tổ chức, cá nhân có trách nhiệm xuất trình bản gốc hoặc bản sao được chứng thực từ bản gốc hoặc bản điện tử hoặc thông điệp dữ liệu có giá trị như bản gốc giấy tờ sau đây: (1) Trường hợp đăng ký số thuê bao viễn thông dùng cho dịch vụ viễn thông di động mặt đất thực hiện phương thức giao tiếp giữa người với người (số thuê bao di động H2H): - Đối với người có quốc tịch Việt Nam: Giấy tờ tuỳ thân (bao gồm thẻ căn cước hoặc thẻ căn cước công dân hoặc căn cước điện tử hoặc tài khoản định danh điện tử (VNeID) hoặc các giấy tờ khác có thể sử dụng để thực hiện giao dịch dân sự theo quy định của pháp luật) còn thời hạn sử dụng và doanh nghiệp viễn thông có thể truy cập Cơ sở dữ liệu quốc gia về dân cư để tham chiếu, xác thực thông tin thuê bao theo quy định tại Điều 18 Nghị định 163/2024/NĐ-CP . - Đối với người có quốc tịch nước ngoài: Hộ chiếu còn thời hạn sử dụng ở Việt Nam theo thị thực nhập cảnh hoặc theo thời hạn lưu trú tối đa với các nước được miễn thị thực hoặc tài khoản định danh điện tử theo quy định của pháp luật. - Đối với người trúng đấu giá số thuê bao di động H2H: Ngoài các giấy tờ quy định tại điểm a khoản này, thì phải xuất trình giấy tờ theo quy định của pháp luật về quản lý kho số viễn thông để xác nhận quyền sở hữu số thuê bao trúng đấu giá. - Trường hợp tổ chức đăng ký thông tin thuê bao: Mỗi cá nhân thuộc tổ chức được giao sử dụng SIM thuê bao phải thực hiện việc đăng ký, xác thực thông tin thuê bao. (2) Trường hợp đăng ký số thuê bao viễn thông dùng cho dịch vụ viễn thông di động mặt đất không thực hiện phương thức giao tiếp giữa người với người: - Đối với cá nhân: theo quy định tại khoản (1). - Đối với tổ chức: Giấy tờ chứng minh pháp nhân theo quy định của pháp luật về dân sự hoặc giấy tờ đăng ký thành lập tổ chức theo quy định của pháp luật (sau đây gọi là giấy tờ tổ chức) và giấy tờ tuỳ thân của người đại diện theo pháp luật của tổ chức. Trường hợp người đến đăng ký thông tin thuê bao không phải là người đại diện theo pháp luật của tổ chức thì phải xuất trình văn bản ủy quyền hợp pháp của người đại diện theo pháp luật và giấy tờ tùy thân của mình. (3) Đối với người chưa đủ 6 tuổi hoặc chưa được cấp các giấy tờ tùy thân theo quy định, việc đăng ký thông tin thuê bao phải do cha, mẹ hoặc người giám hộ thực hiện. Đối với người từ đủ 6 tuổi đến chưa đủ 15 tuổi và đã được cấp các giấy tờ tùy thân theo quy định tại điểm a khoản 1 Điều 17 Nghị định 163/2024/NĐ-CP , được đăng ký thông tin thuê bao nhưng phải có sự đồng ý của cha, mẹ hoặc người giám hộ thể hiện bằng văn bản, bao gồm cả dưới dạng điện tử hoặc định dạng khác kiểm chứng được. Ngoài giấy tờ xuất trình theo quy định tại điểm a khoản 1, điểm a khoản 2 Điều 17 Nghị định 163/2024/NĐ-CP , cha, mẹ hoặc người giám hộ có trách nhiệm xuất trình giấy tờ chứng minh quan hệ theo quy định của pháp luật."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}