{
  "source_url": "https://thuvienphapluat.vn/van-ban/So-huu-tri-tue/Nghi-dinh-17-2023-ND-CP-huong-dan-Luat-So-huu-tri-tue-ve-quyen-tac-gia-quyen-lien-quan-565147.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 17/2023/NĐ-CP hướng dẫn Luật Sở hữu trí tuệ về quyền tác giả, quyền liên quan",
    "Số hiệu": "17/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Sở hữu trí tuệ, Quyền dân sự",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "26/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "17/05/2023",
    "Số công báo": "Từ số 703 đến số 704",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Các dạng hành vi xâm phạm quyền liên quan đối với bản ghi âm, ghi hình Ngày 26/4/2023, Chính phủ ban hành Nghị định 17/2023/NĐ-CP quy định chi tiết một số điều và biện pháp thi hành Luật Sở hữu trí tuệ về quyền tác giả, quyền liên quan, trong đó đề cập đến các dạng hành vi xâm phạm quyền liên quan đối với bản ghi âm, ghi hình.Các dạng hành vi xâm phạm quyền liên quan đối với bản ghi âm, ghi hình Theo đó, hành vi xâm phạm quyền liên quan đối với bản ghi âm, ghi hình có thể thuộc một trong các dạng sau đây: - Xâm phạm quyền sao chép toàn bộ hoặc một phần bản ghi âm, ghi hình: + Nhân bản, sao chép, trích, ghép toàn bộ hoặc một phần bản ghỉ âm, ghi hình mà không được sự đồng ý của chủ sở hữu quyền đối với bản ghi âm, ghi hình theo quy định của pháp luật; + Trừ trường hợp quy định tại Điểm a Khoản 3 Điều 30 và Điều 32 Luật Sở hữu trí tuệ. - Xâm phạm quyền phân phối, nhập khẩu để phân phối đến công chúng bản gốc, bản sao bản ghỉ âm, ghi hình dưới dạng hữu hình: + Phân phối, nhập khẩu để phân phối bản gốc, bản sao bản ghi âm, ghi hình dưới dạng hữu hình mà không được sự đồng ý của chủ sở hữu quyền đối với bản ghi âm, ghi hình theo quy định của pháp luật; + Trừ trường hợp quy định tại Điểm b Khoản 3 Điều 30 và Điều 32 Luật Sở hữu trí tuệ. - Xâm phạm quyền cho thuê thương mại tới công chúng bản gốc, bản sao bản ghỉ âm, ghỉ hình: + Cho thuê thương mại bản gốc, bản sao bản ghi âm, ghi hình mà không được sự đồng ý của chủ sở hữu quyền đối với bản ghi âm, ghi hình theo quy định của pháp luật; - Xâm phạm quyền phát sóng, truyền đạt đến công chúng bản ghi âm, ghi hình: + Phát sóng, truyền đạt đến công chúng bản ghi âm, ghi hình mà không được sự đồng ý của chủ sở hữu quyền bà với bản ghi âm, ghi hình theo quy định của pháp luật; + Trừ trường hợp quy định tại Điều 32 Luật Sở hữu trí tuệ. - Các trường hợp quy định tại Khoản 4 Điều 67 Nghị định 17/2023/NĐ-CP , bao gồm: + Không thực hiện hoặc thực hiện không đầy đủ trách nhiệm pháp lý quy định tại Điều 32 và Điều 33 Luật Sở hữu trí tuệ; + Cố ý hủy bỏ hoặc làm vô hiệu biện pháp công nghệ hữu hiệu do chủ sở hữu quyền liên quan thực hiện trên bản gốc, bản sao bản định hình cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng đề bảo vệ quyền của mình theo quy định của pháp luật; Trừ trường hợp quy định tại Khoản 5 Điều 29, Khoản 3 Đầu 30, Khoản 3 Điều 31 và Điều 32 Luật Sở hữu trí tuệ. + Sản xuất, phân phối, nhập khẩu, chào bán, bán, quảng bá, g cáo, tiếp thị, cho thuê hoặc tàng trữ nhằm mục đích thương mại các thiết bị, sản phẩm hoặc linh kiện, giới thiệu hoặc cung cấp dịch vụ khi biết hoặc có cơ sở để biết thiết bị, sản phẩm, lĩnh kiện hoặc dịch vụ đó được sản xuất, sử dụng hóa biện pháp công nghệ hữu hiệu bảo vệ quyền liên quan theo quy định của pháp luật. + Cố ý xóa, sỡ bỏ hoặc thay đổi thông tin quản lý quyền mà không được phép của chủ sở hữu quyền liên quan khi biết hoặc có cơ sở để biết việc thực hiện hành vi đó sẽ xúi giục, tạo khả năng, tạo điều kiện thuận lợi hoặc che giấu hành vi xâm phạm quyền liên quan theo quy định của pháp luật. + Cố ý phân phối, nhập khẩu để phân phối, phát sóng, truyền đạt hoặc cung cấp đến công chúng cuộc biểu diễn, bản sao cuộc biểu diễn đã được định hình hoặc bản ghi âm, ghi hình, chương trình phát sóng khi biết hoặc có cơ sở để biết thông tin quản lý quyền đã bị xóa, gỡ bỏ, thay đổi mà không được phép của chủ sở hữu quyền liên quan; Khi biết hoặc có cơ sở để biết việc thực hiện hành vi đó sẽ xúi giục, tạo khả năng, tạo điều kiện thuận lợi hoặc che giầu hành vi xâm phạm quyền liên quan theo quy định của pháp luật. + Sản xuất, lắp ráp, biến dỗi, phân phối, nhập khẩu, xuất khẩu, chào bán, bán hoặc cho thuê thiết bị, hệ thống khi biết hoặc có cơ sở để biết thiết bị, hệ thống đó giải mã trái phép hoặc chủ yếu để giúp cho việc giải mã trái phép tín hiệu vệ tỉnh mang chương trình được mã hóa theo quy định của pháp luật. + Cố ý thu hoặc tiếp tục phân phối tín hiệu vệ tỉnh mang chương trình được mã hóa khi tín hiệu đã được giải mã mà không được phép của người phân phối hợp pháp theo quy định của pháp luật. + Không thực hiện hoặc thực hiện không đầy đủ quy định để được miễn trừ trách nhiệm pháp lý về ề quyền liên quan của doanh nghiệp cung cấp dịch vụ trung gian đối với cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng quy định tại Khoản 3 Điều 198b Luật Sở hữu trí tuệ, các điều 113 và 114 Nghị định 17/2023/NĐ-CP và quy định pháp luật khác có liên quan. Xem chi tiết tại Nghị định 17/2023/NĐ-CP có hiệu lực thi hành từ ngày 26/4/2023."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}