{
  "source_url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Nghi-dinh-183-2025-ND-CP-sua-doi-Nghi-dinh-156-2018-ND-CP-huong-dan-Luat-Lam-nghiep-663546.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 183/2025/NĐ-CP sửa đổi Nghị định 156/2018/NĐ-CP hướng dẫn Luật Lâm nghiệp",
    "Số hiệu": "183/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Tài nguyên - Môi trường",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "01/07/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "16/07/2025",
    "Số công báo": "Từ số 901 đến số 902",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Cho thuê môi trường rừng để nuôi, trồng phát triển, thu hoạch cây dược liệu Chính phủ ban hành Nghị định 183/2025/NĐ-CP ngày 01/7/2025 sửa đổi Nghị định 156/2018/NĐ-CP hướng dẫn Luật Lâm nghiệp, trong đó có quy định cho thuê môi trường rừng để nuôi, trồng phát triển, thu hoạch cây dược liệu trong rừng đối với chủ rừng là tổ chức.Cho thuê môi trường rừng để nuôi, trồng phát triển, thu hoạch cây dược liệu trong rừng với chủ rừng là tổ chức Theo đó, quy định cho thuê môi trường rừng để nuôi, trồng phát triển, thu hoạch cây dược liệu trong rừng đối với chủ rừng là tổ chức như sau: (1) Việc cho thuê môi trường rừng để nuôi, trồng phát triển, thu hoạch cây dược liệu phải được chủ rừng thông báo công khai, rộng rãi trong thời gian tối thiểu là 30 ngày, bằng các hình thức: niêm yết tại trụ sở làm việc; đăng tải trên trang thông tin điện tử của đơn vị (nếu có); đăng trên cổng thông tin hoặc trang thông tin điện tử của cơ quan có thẩm quyền cấp trên trực tiếp của chủ rừng; một trong các báo chuyên ngành về đấu thầu. (2) Nội dung thông báo gồm các nội dung chủ yếu sau đây: - Thông tin chung về chủ rừng; - Vị trí, diện tích, địa điểm dự kiến cho thuê môi trường rừng để nuôi, trồng phát triển, thu hoạch cây dược liệu; - Tóm tắt phương án nuôi, trồng phát triển, thu hoạch cây dược liệu trong rừng được cơ quan nhà nước có thẩm quyền phê duyệt; - Hồ sơ kỹ thuật để lựa chọn tổ chức, cá nhân thuê môi trường rừng quy định tại khoản 3 Điều này; - Thời gian, địa chỉ nộp hồ sơ đăng ký. (3) Chủ rừng tổ chức xây dựng hồ sơ kỹ thuật để lựa chọn tổ chức, cá nhân thuê môi trường rừng. Hồ sơ kỹ thuật trước khi thông báo công khai phải được chủ rừng quyết định phê duyệt, bao gồm các tiêu chí cơ bản sau đây: - Năng lực, kinh nghiệm của tổ chức, cá nhân thuê môi trường rừng trong lĩnh vực liên quan đến hoạt động nuôi, trồng phát triển, thu hoạch cây dược liệu; - Phương án tổ chức kinh doanh phù hợp với phương án nuôi, trồng phát triển, thu hoạch cây dược liệu của khu rừng được phê duyệt; - Phương án đầu tư tài chính; dự kiến nguồn thu và phương án giá thuê môi trường rừng; - Phương án xử lý tài sản sau khi hết thời hạn hợp đồng; - Cam kết thời gian thực hiện hợp đồng, thời gian khai thác, phát sinh doanh thu; - Ưu tiên đối với tổ chức, cá nhân đã nhận giao khoán bảo vệ rừng được đánh giá là thực hiện tốt công tác bảo vệ và phát triển rừng; bảo tồn thiên nhiên và đa dạng sinh học; - Các điều kiện chuyên môn khác về quản lý rừng bền vững và tiêu chí khác do chủ rừng quyết định mà không trái với quy định pháp luật. Các tiêu chí của hồ sơ kỹ thuật được quy ra số điểm để làm căn cứ đánh giá, lựa chọn với quy định điểm tối thiểu đủ điều kiện đạt của từng tiêu chí; tổng số điểm các tiêu chí đánh giá của hồ sơ kỹ thuật là 100, trong đó quy định tổng điểm tối thiểu đủ điều kiện; tổ chức, cá nhân đủ điều kiện khi đạt được điểm tối thiểu của tất cả các tiêu chí và tổng điểm tối thiểu đủ điều kiện. (4) Tổ chức, cá nhân có nhu cầu thuê môi trường rừng để nuôi, trồng phát triển, thu hoạch cây dược liệu lập hồ sơ đăng ký theo các yêu cầu của chủ rừng được quy định tại khoản (2), nộp cho chủ rừng. (5) Đánh giá, lựa chọn tổ chức, cá nhân thuê môi trường rừng Chủ rừng căn cứ hồ sơ đăng ký của tổ chức, cá nhân, tổ chức đánh giá để lựa chọn tổ chức, cá nhân thuê môi trường rừng bảo đảm theo tiêu chí của hồ sơ kỹ thuật và chịu trách nhiệm về việc lựa chọn của mình. Trường hợp chỉ có một tổ chức, cá nhân đủ điều kiện, chủ rừng tiến hành đàm phán, ký hợp đồng cho thuê môi trường rừng, bảo đảm giá cho thuê môi trường rừng không thấp hơn 5% tổng doanh thu thực hiện trong năm thuộc phạm vi diện tích cho thuê môi trường rừng. Trường hợp có hai tổ chức, cá nhân trở lên đủ điều kiện thì chủ rừng lựa chọn tổ chức, cá nhân có số điểm đánh giá hồ sơ cao nhất; trong đó, yếu tố giá là một tiêu chí trong hồ sơ kỹ thuật, bảo đảm không thấp hơn 5% tổng doanh thu thực hiện trong năm, thuộc phạm vi diện tích cho thuê môi trường rừng. (6) Giá cho thuê môi trường rừng trong hồ sơ đăng ký của tổ chức, cá nhân được tính theo tỷ lệ phần trăm trên tổng doanh thu và phải quy ra giá trị tuyệt đối để chủ rừng đánh giá, được ghi rõ trong hợp đồng cho thuê môi trường rừng. Trường hợp sau khi ký hợp đồng, tỷ lệ phần trăm trên tổng doanh thu theo thực tế được quy ra giá trị tuyệt đối thấp hơn mức giá trị tuyệt đối ghi trong hợp đồng ký kết thì số tiền tổ chức, cá nhân thuê môi trường rừng nộp cho chủ rừng tối thiểu bằng số tiền ghi trong hợp đồng. Tổ chức, cá nhân thuê môi trường rừng để nuôi, trồng phát triển, thu hoạch cây dược liệu trong rừng thì không phải thực hiện chi trả dịch vụ môi trường rừng đối với diện tích thuê môi trường rừng theo quy định tại Nghị định 156/2018. Tiền thuê môi trường rừng là nguồn thu của chủ rừng được sử dụng phục vụ cho hoạt động quản lý, bảo vệ, phát triển rừng và nâng cao đời sống cho chủ rừng. (7) Thời gian cho thuê môi trường rừng theo chu kỳ cây trồng nhưng không quá 10 năm, hết thời gian cho thuê nếu bên thuê thực hiện đúng hợp đồng và có nhu cầu gia hạn, thì chủ rừng xem xét tiếp tục kéo dài thời gian cho thuê; thời gian kéo dài theo chu kỳ cây trồng nhưng không quá hai phần ba thời gian thuê lần đầu. (8) Sau khi lựa chọn được tổ chức, cá nhân thuê môi trường rừng, chủ rừng thực hiện ký hợp đồng cho thuê môi trường rừng theo Mẫu số 09 tại Phụ lục IB kèm theo Nghị định 156/2018 và báo cáo kết quả về cơ quan quản lý cấp trên trực tiếp để chỉ đạo, theo dõi, giám sát. (9) Trước khi ký hợp đồng cho thuê môi trường rừng, chủ rừng phải thực hiện kiểm kê, thống kê hiện trạng tài nguyên rừng theo trạng thái trên diện tích cho thuê môi trường rừng để làm căn cứ bàn giao mốc giới, hiện trạng và quản lý, giám sát, đánh giá việc thực hiện hợp đồng. (10) Tổ chức, cá nhân được lựa chọn và đã ký hợp đồng cho thuê môi trường rừng để kinh doanh dịch vụ du lịch sinh thái, nghỉ dưỡng, giải trí trước ngày Nghị định 156/2018 có hiệu lực, nếu có nhu cầu thực hiện thêm hoạt động nuôi, trồng phát triển, thu hoạch cây dược liệu trên phần diện tích đã thuê môi trường rừng thì xây dựng hồ sơ đăng ký gửi chủ rừng để xem xét, đánh giá, nếu đủ điều kiện theo quy định, các bên điều chỉnh, bổ sung nội dung nuôi, trồng phát triển, thu hoạch cây dược liệu và giá thuê môi trường rừng trong hợp đồng đã ký kết theo quy định tại Điều 32g Nghị định 156/2018; thời gian thuê môi trường rừng để nuôi, trồng phát triển, thu hoạch cây dược liệu thực hiện theo quy định tại Điều 32g Nghị định 156/2018. (11) Trường hợp chủ rừng cho tổ chức, cá nhân thuê môi trường rừng để đồng thời kinh doanh du lịch sinh thái, nghỉ dưỡng, giải trí và nuôi, trồng phát triển, thu hoạch cây dược liệu trong rừng, việc lựa chọn tổ chức, cá nhân thuê môi trường phải đảm bảo các nội dung được quy định tại Điều này và các nội dung theo quy định về lựa chọn tổ chức, cá nhân thuê môi trường để kinh doanh du lịch sinh thái, nghỉ dưỡng, giải trí theo quy định tại các Điều 14, 23 và 32 Nghị định 156/2018. Nghị định 183/2025/NĐ-CP có hiệu lực từ ngày 15/8/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}