{
  "source_url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Nghi-dinh-193-2025-ND-CP-huong-dan-Luat-Dia-chat-khoang-san-641753.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 193/2025/NĐ-CP hướng dẫn Luật Địa chất và khoáng sản",
    "Số hiệu": "193/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Tài nguyên - Môi trường",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "02/07/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "19/07/2025",
    "Số công báo": "Từ số 929 đến số 930",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Danh mục khoáng sản nhóm I, II, III và IV từ ngày 02/7/2025 Ngày 02/7/2025, Chính phủ ban hành Nghị định 193/2025/NĐ-CP quy định chi tiết một số điều và biện pháp thi hành Luật Địa chất và khoáng sản .Danh mục khoáng sản nhóm I, II, III và IV từ ngày 02/7/2025 Theo đó, danh mục khoáng sản nhóm I, II, III và IV được quy định tại Phụ lục I ban hành kèm theo Nghị định 193/2025/NĐ-CP , cụ thể như sau: (I) DANH MỤC KHOÁNG SẢN NHÓM I - Các loại khoáng sản kim loại: bao gồm các kim loại hoặc khoáng sản, khoáng vật chứa kim loại như titan, niken, đồng, coban, chì, kẽm, vàng, bắc, crôm, sắt, mangan, thiếc, wofram, antimon, molipden, thuỷ ngân, palatin, liti, silic, natri, bari, rubidi, cesi, urani, thori, radi, scandi, vanadi; bô-xít, đất hiếm. - Các loại khoáng sản năng lượng: than (trừ than bùn). - Các loại đá quý, đá bán quý: Các khoáng vật tồn tại dưới dạng tinh thể, khối, tổ hợp như: kim cương, emerald, ruby, saphia, granat (garnet), jadeit (jadeite), lazurit, nephrit (nephrite), opal, peridot, spinel, tektit (thiên thạch), thạch anh (tinh thể, khối), topaz, tourmalin, zircon, alexandrit, tanzanit, actinolit, andaluzit, azurit, chariot, diopsit, peridot, fluorit, malachit, moonston, obsidian, rutil, smithsonit, variscit, axinit, mã não, jasper, đá hoa hồng, hổ phách. - Khoáng chất công nghiệp: Apatit, graphit, pyrit, serpentin, thạch anh. (II) DANH MỤC KHOÁNG SẢN NHÓM II - Khoáng sản làm clanhke (clinker) hoặc xi măng: Đá vôi, sét. - Khoáng sản làm phụ gia xi măng: Quặng sắt laterit, đá silic, đá bazan, puzolan. - Khoáng sản làm đá ốp lát, mỹ nghệ: Các loại đá có nguồn gốc magma, trầm tích, biến chất. - Khoáng sản làm gạch ốp lát, đá ốp lát nhân tạo, sứ vệ sinh, vật liệu chịu lửa: Cao lanh (kaolin), trường thạch (feldspar), đất sét chịu lửa, đất sét trắng, đất sét đỏ, thạch anh (quartz), quarzit. - Khoáng sản làm thuỷ tinh và kính xây dựng: Cát trắng silic, đá vôi, dolomit, trường thạch (feldspar)... - Khoáng sản làm vôi, dolomit nung công nghiệp: Đá vôi, dolomit. - Khoáng chất công nghiệp: Đá hoa trắng làm bột carbonat canxi, barit, fluorit, bentonit, diatomit, talc, mica, quarzit, silimanit, sericit, vermiculit, magnezit. (III) DANH MỤC KHOÁNG SẢN NHÓM III - Khoáng sản làm vật liệu xây dựng thông thường bao gồm: + Cát xây dựng hoặc san lấp: cát lòng sông, lòng hồ và khu vực biển (trừ cát trắng silic) không có hoặc có các khoáng vật cassiterit, wolframit, monazit, ziricon, ilmenit, vàng đi kèm nhưng không đạt chỉ tiêu tính trữ lượng theo quy định của Bộ Nông nghiệp và Môi trường; + Cát các loại, trừ cát trắng silic và các loại quy định tại điểm a khoản này và khoản 3 Mục IV Phụ lục I ban hành kèm theo Nghị định 193/2025. … - Than bùn, bùn khoáng. - Nước khoáng thiên nhiên, nước nóng thiên nhiên; khí các bô níc. (IV) DANH MỤC KHOÁNG SẢN NHÓM IV - Khoáng sản làm vật liệu xây dựng thông thường chỉ phù hợp với mục đích làm vật liệu san lấp, đắp nền móng công trình, xây dựng công trình thuỷ lợi, phòng, chống thiên tai, gồm: - Đất sét, đất đồi, đất có tên gọi khác; - Đất lẫn đá, cát, cuội hoặc sỏi; - Cát các loại (trừ cát, sỏi lòng sông, lòng hồ và khu vực biển; cát trắng silic). Xem nội dung chi tiết tại Nghị định 193/2025/NĐ-CP có hiệu lực thi hành từ 02/7/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}