{
  "source_url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Nghi-dinh-22-2025-ND-CP-sua-doi-Nghi-dinh-37-2019-ND-CP-huong-dan-Luat-Quy-hoach-642991.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 22/2025/NĐ-CP sửa đổi Nghị định 37/2019/NĐ-CP hướng dẫn Luật Quy hoạch được sửa đổi theo Nghị định 58/2023/NĐ-CP",
    "Số hiệu": "22/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Xây dựng - Đô thị",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "11/02/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "24/02/2025",
    "Số công báo": "Từ số 339 đến số 340",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Sửa quy định về nguồn vốn hợp pháp khác cho hoạt động quy hoạch Ngày 11/02/2025, Chính phủ ban hành Nghị định 22/2025/NĐ-CP sửa đổi Nghị định 37/2019/NĐ-CP hướng dẫn Luật Quy hoạch được sửa đổi theo Nghị định 58/2023/NĐ-CP, trong đó có sửa đổi quy định về nguồn vốn hợp pháp khác cho hoạt động quy hoạch.Sửa quy định về nguồn vốn hợp pháp khác cho hoạt động quy hoạch (1) Nguồn vốn hợp pháp khác cho việc lập, công bố, điều chỉnh quy hoạch bao gồm các nguồn lực hỗ trợ của tổ chức, cá nhân trong nước và tổ chức, cá nhân nước ngoài được quy định tại khoản (2). (2) Nguồn lực hỗ trợ của tổ chức, cá nhân trong nước và tổ chức, cá nhân nước ngoài bao gồm kinh phí; kết quả nghiên cứu của cơ quan, tổ chức, chuyên gia; tài trợ giải thưởng cho tổ chức, cá nhân có ý tưởng quy hoạch được lựa chọn trên cơ sở kết quả thi tuyển ý tưởng quy hoạch do cơ quan lập quy hoạch tổ chức (nếu có); hỗ trợ để tổ chức hội nghị, hội thảo, tập huấn, nghiên cứu, khảo sát, đào tạo; sản phẩm quy hoạch; tài liệu phục vụ việc lập quy hoạch được tiếp nhận, quản lý và sử dụng như sau: - Nguồn lực hỗ trợ bằng kinh phí của cơ quan, tổ chức, cá nhân trong nước, cá nhân nước ngoài được tiếp nhận, quản lý và sử dụng theo quy định của pháp luật về ngân sách nhà nước; - Nguồn lực hỗ trợ của cơ quan, tổ chức nước ngoài được tiếp nhận, quản lý và sử dụng theo quy định của pháp luật về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA), vốn vay ưu đãi và viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức của các cơ quan, tổ chức, cá nhân nước ngoài dành cho Việt Nam; - Nguồn lực hỗ trợ bằng hình thức kết quả nghiên cứu của cơ quan, tổ chức, chuyên gia; tài trợ giải thưởng cho tổ chức, cá nhân có ý tưởng quy hoạch được lựa chọn trên cơ sở kết quả thi tuyển ý tưởng quy hoạch do cơ quan lập quy hoạch tổ chức (nếu có); hỗ trợ để tổ chức hội nghị, hội thảo, tập huấn, nghiên cứu, khảo sát, đào tạo; tài liệu phục vụ việc lập quy hoạch được tiếp nhận, quản lý và sử dụng theo quy định của pháp luật về quy hoạch và pháp, luật khác có liên quan; - Nguồn lực hỗ trợ bằng sản phẩm là hồ sơ quy hoạch, hồ sơ điều chỉnh quy hoạch thì nhà tài trợ quyết định chi phí thực hiện, hình thức lựa chọn tổ chức tư vấn lập quy hoạch, hình thức lựa chọn tổ chức tư vấn lập điều chỉnh quy hoạch. (3) Nguyên tắc hỗ trợ và sử dụng nguồn vốn hợp pháp khác cho việc lập, công bố, điều chỉnh quy hoạch - Tự nguyện; không vì lợi ích nhà tài trợ làm ảnh hưởng tới lợi ích chung của cộng đồng, của xã hội; không vụ lợi; (Trước đây quy định: Tự nguyện; vì lợi ích chung của cộng đồng và xã hội, không vụ lợi) - Bảo đảm khách quan, công khai, minh bạch; đúng mục tiêu, mục đích; tiết kiệm, hiệu quả. (So với trước đây, bỏ nội dung “Không tiếp nhận hỗ trợ nguồn lực của tổ chức, cá nhân trong nước và tổ chức, cá nhân nước ngoài cho việc xây dựng và thẩm định nhiệm vụ lập quy hoạch”) (4) Thẩm quyền tiếp nhận nguồn vốn hợp pháp khác cho việc lập, công bố, điều chỉnh quy hoạch được thực hiện như sau: - Bộ được giao lập quy hoạch tổng thể quốc gia, quy hoạch không gian biển quốc gia, quy hoạch sử dụng đất quốc gia trình Chính phủ quyết định việc tiếp nhận nguồn vốn hợp pháp khác cho việc lập, công bố, điều chỉnh quy hoạch đối với quy hoạch tổng thể quốc gia, quy hoạch không gian biển quốc gia, quy hoạch sử dụng đất quốc gia; - Cơ quan tổ chức lập quy hoạch ngành quốc gia quyết định việc tiếp nhận nguồn vốn hợp pháp khác cho việc lập, công bố, điều chỉnh quy hoạch đối với quy hoạch ngành quốc gia; - Bộ được giao lập quy hoạch vùng trình Thủ tướng Chính phủ quyết định việc tiếp nhận nguồn vốn hợp pháp khác cho việc lập, công bố, điều chỉnh quy hoạch đối với quy hoạch vùng; - Ủy ban nhân dân cấp tỉnh quyết định việc tiếp nhận nguồn vốn hợp pháp khác cho việc lập, công bố, điều chỉnh quy hoạch đối với quy hoạch tỉnh. (5) Cơ quan được giao quản lý và sử dụng nguồn vốn hợp pháp khác cho việc lập, công bố, điều chỉnh quy hoạch chịu trách nhiệm về việc quản lý và sử dụng theo quy định của pháp luật liên quan đến việc tiếp nhận nguồn lực hỗ trợ và pháp luật về quy hoạch. (6) Việc lập, thẩm định, quyết định hoặc phê duyệt, điều chỉnh quy hoạch, công bố và cung cấp thông tin quy hoạch trong trường hợp sử dụng nguồn vốn hợp pháp khác được thực hiện theo quy định của pháp luật về quy hoạch. Nghị định 22/2025/NĐ-CP có hiệu lực từ ngày ký (11/02/2025). Việc sử dụng nguồn vốn hợp pháp khác cho hoạt động quy hoạch đã được tiếp nhận trước ngày Nghị định 22/2025/NĐ-CP có hiệu lực thi hành (trước ngày 11/02/2025) thì tiếp tục được thực hiện theo quy định của Nghị định 58/2023/NĐ-CP của Chính phủ."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}