{
  "source_url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-dinh-247-2025-ND-CP-sua-doi-Nghi-dinh-171-2016-ND-CP-dang-ky-mua-ban-dong-moi-tau-bien-672761.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 247/2025/NĐ-CP sửa đổi Nghị định 171/2016/NĐ-CP về đăng ký, xóa đăng ký và mua, bán, đóng mới tàu biển đã được sửa đổi bởi Nghị định 86/2020/NĐ-CP",
    "Số hiệu": "247/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Thương mại, Giao thông - Vận tải",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "15/09/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "26/09/2025",
    "Số công báo": "Từ số 1399 đến số 1400",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Sửa quy định về cách xác định tuổi của tàu biển từ ngày 30/10/2025 Ngày 15/9/2025, Chính phủ đã ban hành Nghị định 247/2025/NĐ-CP sửa đổi Nghị định 171/2016/NĐ-CP ngày 27/12/2016 về đăng ký, xóa đăng ký và mua, bán, đóng mới tàu biển đã được sửa đổi, bổ sung bởi Nghị định 86/2020/NĐ-CP ngày 23/7/2020.Sửa quy định về cách xác định tuổi của tàu biển từ ngày 30/10/2025 Cụ thể, tại khoản 2 Điều 1 Nghị định 247/2025 sửa đổi, bổ sung khoản 11 Điều 3 Nghị định 171/2016 quy định cách xác định tuổi của tàu biển. Theo đó, tuổi của tàu biển được tính bằng số năm và bắt đầu từ ngày bàn giao tàu biển. Ngày bàn giao tàu biển là ngày hoàn thành cuộc kiểm tra lần đầu trước khi tàu được đưa vào sử dụng làm cơ sở cho việc cấp các giấy chứng nhận kỹ thuật về an toàn hàng hải theo quy định của pháp luật và điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên và được ghi trên các giấy chứng nhận an toàn kỹ thuật đó. (Theo quy định hiện hành, tuổi của tàu biển được tính bằng số năm và bắt đầu từ ngày đặt sống chính của tàu. Trường hợp không xác định được ngày đặt sống chính thì tính từ ngày việc lắp ráp thân vỏ tàu đạt được 50 tấn khối lượng hoặc bằng 01% khối lượng toàn bộ ước tính của số vật liệu sử dụng làm thân vỏ tàu biển, lấy trị số nào nhỏ hơn.) Nghị định 247/2025/NĐ-CP có hiệu lực thi hành từ 30/10/2025. Lưu ý: Đối với tàu biển mang cờ quốc tịch nước ngoài do tổ chức, cá nhân Việt Nam mua theo phương thức vay mua hoặc thuê mua có thời điểm ký kết hợp đồng vay mua, thuê mua trước ngày Nghị định 247/2025 có hiệu lực thi hành thì tuổi tàu biển khi thực hiện đăng ký tại Việt Nam tiếp tục thực hiện theo quy định tại Nghị định 171/2016. **Theo Nghị định 171/2016, đăng ký tàu biển là việc cơ quan có thẩm quyền về đăng ký tàu biển tại Việt Nam thực hiện ghi, lưu trữ các thông tin về tàu biển vào Sổ đăng ký tàu biển quốc gia Việt Nam và cấp giấy chứng nhận đăng ký tàu biển theo quy định tại Nghị định này và các quy định khác có liên quan của pháp Luật. Đăng ký tàu biển bao gồm các hình thức sau: - Đăng ký tàu biển không thời hạn; - Đăng ký tàu biển có thời hạn; - Đăng ký thay đổi; - Đăng ký tàu biển tạm thời; - Đăng ký tàu biển đang đóng; - Đăng ký tàu biển loại nhỏ."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}