{
  "source_url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Nghi-dinh-25-2022-ND-CP-sua-doi-Nghi-dinh-47-2011-ND-CP-huong-dan-Luat-Buu-chinh-509979.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 25/2022/NĐ-CP sửa đổi Nghị định 47/2011/NĐ-CP hướng dẫn Luật Bưu chính",
    "Số hiệu": "25/2022/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Công nghệ thông tin",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Vũ Đức Đam",
    "Ngày ban hành": "12/04/2022",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "23/04/2022",
    "Số công báo": "Từ số 319 đến số 320",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Quy định về trình tự, thủ tục thu hồi giấy phép bưu chính Chính phủ vừa ban hành Nghị định 25/2022/NĐ-CP sửa đổi Nghị định 47/2011/NĐ-CP quy định thi hành Luật Bưu chính.Cụ thể, bổ sung quy định về trình tự, thủ tục thu hồi giấy phép bưu chính như sau: - Cơ quan nhà nước có thẩm quyền đã cấp giấy phép bưu chính gửi văn bản yêu cầu doanh nghiệp có hành vi quy định tại khoản 1 Điều 24 Luật Bưu chính giải trình, cung cấp các thông tin, tài liệu liên quan theo thời gian nêu trong văn bản. - Trường hợp cơ quan nhà nước có thẩm quyền tổ chức làm việc với doanh nghiệp thì phải lập biên bản buổi làm việc, kể cả trong trường hợp doanh nghiệp không giải trình, không cung cấp các thông tin, tài liệu liên quan theo quy định. - Sau 10 ngày làm việc, kể từ ngày kết thúc thời hạn nêu trong văn bản mà doanh nghiệp không giải trình hoặc giải trình không phù hợp với quy định thì cơ quan nhà nước có thẩm quyền đã cấp giấy phép bưu chính ban hành quyết định thu hồi giấy phép. - Việc thu hồi giấy phép bưu chính được cơ quan nhà nước có thẩm quyền đã cấp giấy phép bưu chính thực hiện bằng hình thức công bố hết hiệu lực. Việc công bố hết hiệu lực phải được công khai trên Cổng thông tin điện tử của cơ quan nhà nước có thẩm quyền đã cấp giấy phép bưu chính và thông báo tới cơ quan cấp giấy chứng nhận đăng ký doanh nghiệp, các cơ quan nhà nước có thẩm quyền liên quan. Nghị định 25/2022/NĐ-CP có hiệu lực từ ngày 01/6/2022."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}