{
  "source_url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Nghi-dinh-40-2023-ND-CP-sua-doi-Nghi-dinh-67-2018-ND-CP-huong-dan-Luat-Thuy-loi-571005.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 40/2023/NĐ-CP sửa đổi Nghị định 67/2018/NĐ-CP hướng dẫn Luật Thủy lợi",
    "Số hiệu": "40/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Tài nguyên - Môi trường",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "27/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "10/07/2023",
    "Số công báo": "Từ số 813 đến số 814",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Nguyên tắc cấp phép cho các hoạt động trong phạm vi bảo vệ công trình thủy lợi Ngày 27/6/2023, Chính phủ ban hành Nghị định 40/2023/NĐ-CP sửa đổi Nghị định 67/2018/NĐ-CP hướng dẫn Luật Thủy lợi, trong đó có sửa nguyên tắc cấp phép cho các hoạt động trong phạm vi bảo vệ công trình thủy lợi.Nguyên tắc cấp phép cho các hoạt động trong phạm vi bảo vệ công trình thủy lợi Theo đó, sửa đổi, bổ sung Điều 14 Nghị định 67/2018/NĐ-CP về nguyên tắc cấp phép cho các hoạt động trong phạm vi bảo vệ công trình thủy lợi như sau: - Bảo đảm an toàn công trình thủy lợi và công trình được cấp phép, bảo vệ chất lượng nước trong công trình thủy lợi; không ảnh hưởng đến nhiệm vụ của công trình thủy lợi, bảo đảm lợi ích của nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân có liên quan; Phù hợp với nguyên tắc sử dụng công trình đa mục tiêu, sử dụng tổng hợp đất đai, quản lý, khai thác, bảo vệ tài nguyên nước theo quy định tại Luật Thủy lợi, Luật Đất đai, Luật Tài nguyên nước và các quy định của pháp luật khác có liên quan. - Đúng thẩm quyền, đúng đối tượng và trình tự, thủ tục theo quy định của pháp luật. - Đối với nhiều hoạt động thuộc cùng một dự án do tổ chức, cá nhân đầu tư từ giai đoạn xây dựng công trình đến giai đoạn khai thác, sử dụng thuộc thẩm quyền cấp phép của một cơ quan thì cấp một giấy phép. - Đối với các dự án bảo trì, sửa chữa, nâng cấp, hiện đại hóa hoặc bổ sung hạng mục vào công trình thủy lợi hiện có do chủ sở hữu công trình thủy lợi quyết định chủ trương đầu tư thì không phải xin giấy phép. (So với Nghị định 67/2018/NĐ-CP thì quy định mới thêm nguyên tắc cấp phép là đối với các dự án bảo trì, sửa chữa, nâng cấp, hiện đại hóa hoặc bổ sung hạng mục vào công trình thủy lợi hiện có do chủ sở hữu công trình thủy lợi quyết định chủ trương đầu tư thì không phải xin giấy phép. Bên cạnh đó, đối với nhiều hoạt động thuộc cùng một dự án do tổ chức, cá nhân đầu tư từ giai đoạn xây dựng công trình đến giai đoạn khai thác, sử dụng thuộc thẩm quyền cấp phép của một cơ quan thì cấp một giấy phép) Căn cứ cấp giấy phép cho các hoạt động trong phạm vi bảo vệ công trình thủy lợi Theo đó, căn cứ cấp giấy phép cho các hoạt động trong phạm vi bảo vệ công trình thủy lợi như sau: - Nhiệm vụ, hiện trạng công trình thủy lợi. - Quy hoạch thủy lợi được cấp có thẩm quyền phê duyệt; trường hợp chưa có quy hoạch thủy lợi được duyệt thì căn cứ vào thiết kế của công trình thủy lợi và bảo đảm không ảnh hưởng đến an toàn và vận hành công trình thủy lợi. - Tình hình thực hiện các quy định trong giấy phép đã cấp của tổ chức, cá nhân đề nghị gia hạn giấy phép. (So với Nghị định 67/2018/NĐ-CP thì quy định mới đã không còn căn cứ vào hồ sơ thiết kế của công trình xây dựng và bổ sung thêm một căn cứ cấp giấy phép mới là tình hình thực hiện các quy định trong giấy phép đã cấp của tổ chức, cá nhân đề nghị gia hạn giấy phép). Xem chi tiết tại Nghị định 40/2023/NĐ-CP có hiệu lực từ ngày 15/8/2023."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}