{
  "source_url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-dinh-50-2025-ND-CP-sua-doi-Nghi-dinh-huong-dan-Luat-Quan-ly-su-dung-tai-san-cong-633449.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 50/2025/NĐ-CP sửa đổi các Nghị định hướng dẫn Luật Quản lý, sử dụng tài sản công",
    "Số hiệu": "50/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Tài chính nhà nước",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Hồ Đức Phớc",
    "Ngày ban hành": "28/02/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "17/03/2025",
    "Số công báo": "Từ số 507 đến số 508",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Hướng dẫn xử lý tài sản công trong trường hợp sáp nhập, hợp nhất cơ quan nhà nước Ngày 28/02/2025, Chính phủ ban hành Nghị định 50/2025/NĐ-CP sửa đổi các Nghị định hướng dẫn Luật Quản lý, sử dụng tài sản công, trong đó có sửa đổi quy định về xử lý tài sản công trong trường hợp sáp nhập, hợp nhất cơ quan nhà nước.Hướng dẫn xử lý tài sản công trong trường hợp sáp nhập, hợp nhất cơ quan nhà nước Cụ thể, sửa đổi Điều 35b Nghị định 151/2017/NĐ-CP ngày 26/12/2017 (được bổ sung tại khoản 27 Điều 1 Nghị định 114/2024/NĐ-CP ngày 15/9/2024) quy định về xử lý tài sản công trong trường hợp sáp nhập, hợp nhất, chia tách, giải thể, chấm dứt hoạt động như sau: (1) Cơ quan nhà nước thuộc đối tượng thực hiện sáp nhập, hợp nhất, chia tách, giải thể, chấm dứt hoạt động có trách nhiệm thực hiện kiểm kê, phân loại đối với tài sản thuộc quyền quản lý, sử dụng của cơ quan; chịu trách nhiệm xử lý tài sản phát hiện thừa/thiếu qua kiểm kê theo quy định của pháp luật. Đối với tài sản không phải của cơ quan (tài sản nhận giữ hộ, tài sản mượn, tài sản thuê của tổ chức, cá nhân khác...), cơ quan nhà nước thực hiện xử lý theo quy định của pháp luật có liên quan. (2) Trường hợp sáp nhập, hợp nhất (bao gồm cả trường hợp thành lập cơ quan, đơn vị mới trên cơ sở tổ chức lại các cơ quan, đơn vị hiện có) thì pháp nhân sau khi sáp nhập, hợp nhất được kế thừa quyền quản lý, sử dụng tài sản của cơ quan bị sáp nhập, hợp nhất và có trách nhiệm: - Bố trí sử dụng tài sản theo tiêu chuẩn, định mức sử dụng tài sản công; thực hiện quản lý, sử dụng tài sản công theo quy định của pháp luật. - Xác định tài sản dôi dư (không còn nhu cầu sử dụng theo chức năng, nhiệm vụ, cơ cấu tổ chức bộ máy mới) hoặc thuộc trường hợp phải xử lý theo quy định của Luật và Nghị định 151/2017/NĐ-CP để lập hồ sơ, báo cáo cơ quan, người có thẩm quyền xem xét, quyết định xử lý theo quy định của pháp luật. - Tiếp tục thực hiện các nội dung chưa hoàn thành đối với các tài sản đã có Quyết định xử lý của cơ quan, người có thẩm quyền trước khi sáp nhập, hợp nhất mà đến thời điểm sáp nhập, hợp nhất, cơ quan nhà nước bị sáp nhập, hợp nhất chưa xử lý xong. (3) Trường hợp chia tách, cơ quan nhà nước thuộc đối tượng thực hiện chia tách có trách nhiệm lập phương án phân chia tài sản hiện có và phân công trách nhiệm xử lý các tài sản đang trong quá trình xử lý cho các pháp nhân mới sau khi chia tách, báo cáo cơ quan, người có thẩm quyền quyết định chia tách phê duyệt. Sau khi hoàn thành việc chia tách, các pháp nhân mới có trách nhiệm bố trí sử dụng tài sản theo tiêu chuẩn, định mức sử dụng tài sản và hoàn thành việc xử lý các tài sản đang trong quá trình xử lý theo trách nhiệm được phân công; đối với tài sản dôi dư hoặc thuộc trường hợp phải xử lý theo quy định của Luật và Nghị định 151/2017/NĐ-CP , pháp nhân mới có trách nhiệm lập hồ sơ, báo cáo cơ quan, người có thẩm quyền xem xét, quyết định xử lý theo quy định. (4) Trường hợp chấm dứt hoạt động, chuyển chức năng, nhiệm vụ cho các cơ quan, tổ chức, đơn vị khác, căn cứ chủ trương của cơ quan, người có thẩm quyền, cơ quan nhà nước bị chấm dứt hoạt động chủ trì, phối hợp với các cơ quan, tổ chức, đơn vị tiếp nhận chức năng, nhiệm vụ xây dựng phương án phân chia tài sản phù hợp với nhiệm vụ chuyển và thực trạng của tài sản để tổng hợp vào đề án/phương án sắp xếp bộ máy; trình cơ quan, người có thẩm quyền phê duyệt. Sau khi tiếp nhận nhiệm vụ theo đề án/phương án sắp xếp bộ máy, cơ quan, tổ chức, đơn vị tiếp nhận nhiệm vụ có trách nhiệm thực hiện theo khoản (2). (5) Trường hợp giải thể, chấm dứt hoạt động mà không thuộc phạm vi quy định tại khoản (4), sau khi có Quyết định giải thể, chấm dứt hoạt động của cơ quan, người có thẩm quyền, cơ quan nhà nước bị giải thể, chấm dứt hoạt động có trách nhiệm bàn giao tài sản cho cơ quan quản lý cấp trên hoặc cơ quan khác được giao tiếp nhận tài sản. Cơ quan được giao tiếp nhận tài sản có trách nhiệm căn cứ quy định của Luật và Nghị định 151/2017/NĐ-CP lập hồ sơ báo cáo cơ quan, người có thẩm quyền xem xét, quyết định xử lý, trên cơ sở đó tổ chức xử lý tài sản theo quy định. Đối với các tài sản đã có Quyết định xử lý của cơ quan, người có thẩm quyền trước khi giải thể, chấm dứt hoạt động mà đến thời điểm giải thể, chấm dứt hoạt động cơ quan nhà nước bị giải thể, chấm dứt hoạt động chưa hoàn thành việc xử lý thì cơ quan được giao tiếp nhận tài sản có trách nhiệm tiếp tục thực hiện các nội dung chưa hoàn thành. Nghị định 50/2025/NĐ-CP có hiệu lực từ ngày ký ban hành."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}