{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-dinh-61-2019-ND-CP-huong-dan-Luat-Canh-sat-bien-Viet-Nam-418521.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 61/2019/NĐ-CP hướng dẫn Luật Cảnh sát biển Việt Nam",
    "Số hiệu": "61/2019/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Bộ máy hành chính",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Xuân Phúc",
    "Ngày ban hành": "10/07/2019",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "16/07/2019",
    "Số công báo": "Từ số 557 đến số 558",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Notable policies coming into force from end of August 2019 From 21st to 31st of August 2019, many new policies are coming into force, among which are these highlights:1. Allowances for Coast Guard’s officials and soldiers This is a notable content in Decree No. 61/2019/NĐ-CP guiding the Law on Vietnam Coast Guard, effective from August 28th, 2019. According to this Decree, Coast Guard’s officials and soldiers are entitled to the following allowances: - Extra-seniority allowance; - Leadership allowance; - Region-based allowance; - Special allowance; - Attraction allowance; - Travel allowance; - Allowance for toxicity; - Allowance for professional seniority; - Allowance for profession-based responsibilities; - Allowance for professional responsibilities; - Allowance for defense and security services; - Allowance for long-term service on ships, islands and at sea; - Allowance for seafaring dates, special allowance for seafaring. 2. Individuals working in economic zones no longer eligible for reduction of personal income tax Circular No. 42/2019/TT-BTC supersedes Circular No. 128/2014/TT-BTC guiding the reduction of personal income tax for individuals working in economic zones. Previously, according to Circular No. 128, residents and non-residents working or doing business in economic zones are eligible for reduction of personal income tax. However, starting from August 26th, 2019, the date on which Circular No. 42/2019/TT-BTC takes effect, such reduction is nullified. 3. New guidelines on incentives for investment in industrial parks or economic zones The Ministry of Finance promulgates Circular No. 43/2019/TT-BTC guiding Clause 4 Article 24 of Circular No. 82/2018/NĐ-CP on management of industrial parks and economic zones. According to this Circular, enterprises having investment projects in industrial parks or economic zones may deduct expenses for investment in construction, operation or renting of condominium apartments and social infrastructure for workers of industrial parks and economic zones from taxable incomes as follows: - Value of fixed assets may be aggregated with the construction value, depreciated and aggregated with deductible expenses upon taxable income calculation if meeting requirements on fixed assets. - Expenses beside those aforesaid may be aggregated with deductible expenses upon taxable income calculation as prescribed in the law on corporate income tax. More details are available in Circular No. 43/2019/TT-BTC, which comes into force from August 26th, 2019. 4. 03 cases of mandatory product recall by automobile manufacturers This content is mentioned in Circular No. 25/2019/TT-BGTVT on technical safety and environmental safety inspection in the manufacture and assembly of automobiles, which takes effect from August 25th, 2019. According to the Circular, manufacturers are required to recall their products due to defects during manufacture and/or assembly in the following cases: - The products violate applicable compulsory regulations, standards and/or technical regulations; - The products threaten human life and property due to technical defects in design and/or manufacture; - The products may be dangerous in certain conditions during their use though they have not caused any casualty or material damage. Defective products that are not subject to mandatory recall shall be repaired by the manufacturers. >> CLICK HERE TO READ THE ARTICLE IN VIETNAMESE"
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}