{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-dinh-61-2025-ND-CP-huong-dan-Luat-Dien-luc-ve-giay-phep-hoat-dong-dien-luc-645625.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 61/2025/NĐ-CP hướng dẫn Luật Điện lực về giấy phép hoạt động điện lực",
    "Số hiệu": "61/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Tài nguyên - Môi trường",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Bùi Thanh Sơn",
    "Ngày ban hành": "04/03/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "21/03/2025",
    "Số công báo": "Từ số 593 đến số 594",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Quy định hình thức về hồ sơ cấp giấy phép hoạt động điện lực Ngày 04/3/2025, Chính phủ ban hành Nghị định 61/2025/NĐ-CP hướng dẫn Luật Điện lực về giấy phép hoạt động điện lực.Quy định hình thức về hồ sơ cấp giấy phép hoạt động điện lực Theo đó, hình thức về hồ sơ cấp giấy phép hoạt động điện lực được quy định cụ thể như sau: - Tổ chức đề nghị cấp mới, cấp sửa đổi, bổ sung, cấp lại, cấp gia hạn giấy phép hoạt động điện lực gửi cho cơ quan có thẩm quyền cấp giấy phép hoạt động điện lực 01 bộ hồ sơ theo quy định tại Nghị định 61/2025/NĐ-CP và chịu trách nhiệm về tính chính xác, trung thực của hồ sơ đề nghị cấp giấy phép. - Trường hợp nhiều tổ chức tham gia hoạt động điện lực cùng lĩnh vực cụ thể, phải có văn bản uỷ quyền cho một tổ chức đại diện thực hiện thủ tục đề nghị cấp giấy phép hoạt động điện lực. - Trường hợp tổ chức thuê, giao hoặc ủy quyền quản lý vận hành cho tổ chức khác, cung cấp hợp đồng, tài liệu liên quan việc thuê, giao hoặc ủy quyền cho tổ chức khác quản lý vận hành. - Hình thức nộp hồ sơ: + Hồ sơ đề nghị cấp giấy phép hoạt động điện lực thuộc thẩm quyền cấp giấy phép của Bộ Công Thương nộp thông qua Cổng Dịch vụ công trực tuyến của Bộ Công Thương. Trường hợp tài liệu theo quy định của pháp luật không được gửi qua mạng thông tin điện tử thì gửi trực tiếp hoặc qua đường dịch vụ bưu chính; + Hồ sơ đề nghị cấp giấy phép hoạt động điện lực thuộc thẩm quyền cấp giấy phép của Ủy ban nhân dân cấp tỉnh gửi trực tiếp hoặc qua đường dịch vụ bưu chính hoặc trực tuyến trên trang thông tin điện tử của cơ quan cấp giấy phép hoạt động điện lực (nếu có); + Tài liệu nộp trên môi trường điện tử là bản sao điện tử từ bản chính. Tài liệu nộp trực tiếp là bản chính hoặc bản sao. - Giấy phép hoạt động điện lực được cấp gồm 03 bản gốc: 01 bản giao cho đơn vị được cấp giấy phép, 02 bản lưu tại cơ quan cấp giấy phép hoạt động điện lực. Ủy ban nhân dân cấp tỉnh có trách nhiệm gửi 01 bản sao giấy phép hoạt động điện lực về Bộ Công Thương để theo dõi, kiểm tra theo quy định. Xem chi tiết tại Nghị định 61/2025/NĐ-CP có hiệu lực từ ngày 04/3/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}