{
  "source_url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-dinh-71-2025-ND-CP-sua-doi-Nghi-dinh-huong-dan-Luat-Dau-tu-theo-phuong-thuc-doi-tac-cong-tu-649749.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 71/2025/NĐ-CP sửa đổi Nghị định 35/2021/NĐ-CP hướng dẫn Luật Đầu tư theo phương thức đối tác công tư",
    "Số hiệu": "71/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Đầu tư",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "28/03/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "10/04/2025",
    "Số công báo": "Từ số 627 đến số 628",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Rút ngắn thời gian thẩm định báo cáo nghiên cứu tiền khả thi dự án PPP Ngày 28/3/2025, Chính phủ ban hành Nghị định 71/2025/NĐ-CP sửa đổi Nghị định 35/2021/NĐ-CP hướng dẫn Luật Đầu tư theo phương thức đối tác công tư , trong đó quy định rút ngắn thời gian thẩm định báo cáo nghiên cứu tiền khả thi dự án PPP.Rút ngắn thời gian thẩm định báo cáo nghiên cứu tiền khả thi dự án PPP Theo đó, Nghị định 71/2025/NĐ-CP đã sửa đổi, bổ sung khoản 1 Điều 18 Nghị định 35/2021/NĐ-CP quy định về thời gian thẩm định chủ trương đầu tư dự án PPP. Cụ thể, thời gian thẩm định báo cáo nghiên cứu tiền khả thi dự án PPP được tính kể từ ngày có quyết định thành lập Hội đồng thẩm định hoặc kể từ ngày đơn vị được giao nhiệm vụ thẩm định nhận đủ hồ sơ hợp lệ theo quy định tại khoản 2 Điều 18 Nghị định 35/2021 hoặc kể từ ngày nhận được báo cáo thẩm tra đối với trường hợp thuê tư vấn thẩm tra, như sau: - Dự án thuộc thẩm quyền quyết định chủ trương đầu tư của Thủ tướng Chính phủ: không quá 30 ngày; (Trước đây quy định không quá 45 ngày) - Dự án thuộc thẩm quyền quyết định chủ trương đầu tư của Bộ trưởng, người đứng đầu cơ quan trung ương, cơ quan khác, Hội đồng nhân dân cấp tỉnh, Ủy ban nhân dân cấp tỉnh: không quá 14 ngày; (Trước đây quy định không quá 30 ngày) - Đối với dự án thuộc trường hợp chỉ cần lập báo cáo kinh tế - kỹ thuật đầu tư xây dựng: không quá 10 ngày. (Bổ sung) Trường hợp dự án có yêu cầu đẩy nhanh tiến độ, Chủ tịch Hội đồng thẩm định quyết định thời gian thẩm định phù hợp. Như vậy, so với quy định tại Nghị định 35 thì thời gian thẩm định báo cáo nghiên cứu tiền khả thi dự án PPP được rút ngắn. Bổ sung quy định về thời gian phê duyệt quyết định chủ trương đầu tư của UBND tỉnh Theo đó, bổ sung quy định về thời gian phê duyệt quyết định chủ trương đầu tư dự án kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định tại Điều 16 Luật Đầu tư theo phương thức đối tác công tư của UBND tỉnh, cụ thể: Dự án thuộc thẩm quyền quyết định chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh: không quá 10 ngày; Đối với dự án thuộc trường hợp chỉ cần lập báo cáo kinh tế - kỹ thuật đầu tư xây dựng: không quá 05 ngày làm việc. Nghị định 71/2025/NĐ-CP có hiệu lực thi hành từ ngày 28/3/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}