{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-dinh-92-2023-ND-CP-bai-bo-van-ban-quy-pham-phap-luat-cua-Chinh-phu-591785.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 92/2023/NĐ-CP bãi bỏ văn bản quy phạm pháp luật của Chính phủ",
    "Số hiệu": "92/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Bộ máy hành chính",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "19/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "31/12/2023",
    "Số công báo": "Từ số 1361 đến số 1362",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Bãi bỏ toàn bộ hàng loạt Nghị định của Chính phủ từ ngày 19/12/2023 Ngày 19/12/2023, Chính phủ ban hành Nghị định 92/2023/NĐ-CP bãi bỏ một số văn bản quy phạm pháp luật của Chính phủ.Bãi bỏ toàn bộ hàng loạt Nghị định của Chính phủ từ ngày 19/12/2023 Theo đó, bãi bỏ toàn bộ các văn bản quy phạm pháp luật sau đây: - Nghị định 189-HĐBT quy định chi tiết thi hành Pháp lệnh lãnh sự. - Nghị định 161/1999/NĐ-CP quy định chi tiết thi hành một số điều của Pháp lệnh về ký kết và thực hiện điều ước quốc tế. - Nghị định 159/2003/NĐ-CP về cung ứng và sử dụng séc. - Nghị định 42/2007/NĐ-CP quy định cấp bậc hàm của sĩ quan, hạ sĩ quan trong lực lượng Công an nhân dân. - Nghị định 53/2010/NĐ-CP quy định về địa bàn ưu đãi đầu tư, ưu đãi thuế thu nhập doanh nghiệp đối với đơn vị hành chính mới thành lập do Chính phủ điều chỉnh địa giới hành chính. - Nghị định 101/2011/NĐ-CP quy định chi tiết Nghị quyết 08/2011/QH13 của Quốc hội về ban hành bổ sung một số giải pháp về thuế nhằm tháo gỡ khó khăn cho doanh nghiệp và cá nhân. - Nghị định 60/2012/NĐ-CP quy định chi tiết thi hành Nghị quyết 29/2012/QH13 về ban hành một số chính sách thuế nhằm tháo gỡ khó khăn cho tổ chức và cá nhân. - Nghị định 183/2013/NĐ-CP về Điều lệ tổ chức và hoạt động của Tổng công ty Hàng không Việt Nam. - Nghị định 184/2013/NĐ-CP về Điều lệ tổ chức và hoạt động của Tổng công ty Hàng hải Việt Nam. - Nghị định 10/2014/NĐ-CP về Điều lệ tổ chức và hoạt động của Tổng công ty Lương thực miền Nam. - Nghị định 41/2020/NĐ-CP gia hạn thời hạn nộp thuế và tiền thuê đất. - Nghị định 109/2020/NĐ-CP gia hạn thời hạn nộp thuế tiêu thụ đặc biệt đối với ô tô sản xuất hoặc lắp ráp trong nước. - Nghị định 114/2020/NĐ-CP quy định chi tiết thi hành Nghị quyết 116/2020/QH14 của Quốc hội về giảm thuế thu nhập doanh nghiệp phải nộp của năm 2020 đối với doanh nghiệp, hợp tác xã, đơn vị sự nghiệp và tổ chức khác. - Nghị định 44/2021/NĐ-CP hướng dẫn thực hiện về chi phí được trừ khi xác định thu nhập chịu thuế thu nhập doanh nghiệp đối với khoản chi ủng hộ, tài trợ của doanh nghiệp, tổ chức cho các hoạt động phòng, chống dịch Covid-19. - Nghị định 52/2021/NĐ-CP gia hạn thời hạn nộp thuế giá trị gia tăng, thuế thu nhập doanh nghiệp, thuế thu nhập cá nhân và tiền thuê đất trong năm 2021. - Nghị định 92/2021/NĐ-CP quy định chi tiết thi hành Nghị quyết 406/NQ-UBTVQH15 của Ủy ban Thường vụ Quốc hội ban hành một số giải pháp nhằm hỗ trợ doanh nghiệp, người dân chịu tác động của dịch Covid-19. - Nghị định 104/2021/NĐ-CP gia hạn thời hạn nộp thuế tiêu thụ đặc biệt đối với ô tô sản xuất hoặc lắp ráp trong nước. Ngoài ra, còn bãi bỏ toàn bộ Nghị quyết 30/2008/NQ-CP về những giải pháp cấp bách nhằm ngăn chặn suy giảm kinh tế, duy trì tăng trưởng kinh tế, bảo đảm an sinh xã hội. Nghị định 92/2023/NĐ-CP có hiệu lực từ ngày 19/12/2023."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}