{
  "source_url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Nghi-dinh-96-2023-ND-CP-huong-dan-Luat-Kham-benh-chua-benh-583328.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 96/2023/NĐ-CP hướng dẫn Luật Khám bệnh, chữa bệnh",
    "Số hiệu": "96/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Thể thao - Y tế",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "30/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "26/01/2024",
    "Số công báo": "Từ số 169 đến số 170",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Thời gian thực hành để cấp giấy phép hành nghề khám bệnh, chữa bệnh Ngày 30/12/2023, Chính phủ ban hành Nghị định 96/2023/NĐ-CP hướng dẫn Luật Khám bệnh, chữa bệnh 2023, trong đó có quy định về thời gian thực hành để cấp giấy phép hành nghề khám bệnh, chữa bệnh.Thời gian thực hành để cấp giấy phép hành nghề khám bệnh, chữa bệnh - Thời gian thực hành khám bệnh, chữa bệnh đối với chức danh bác sỹ là 12 tháng, trong đó: + Thời gian thực hành chuyên môn khám bệnh, chữa bệnh là 09 tháng; + Thời gian thực hành chuyên môn khám bệnh, chữa bệnh về hồi sức cấp cứu là 03 tháng. - Thời gian thực hành khám bệnh, chữa bệnh đối với chức danh y sỹ là 09 tháng, trong đó: + Thời gian thực hành chuyên môn khám bệnh, chữa bệnh là 06 tháng; + Thời gian thực hành chuyên môn khám bệnh, chữa bệnh về hồi sức cấp cứu là 03 tháng. - Thời gian thực hành khám bệnh, chữa bệnh đối với chức danh điều dưỡng, hộ sinh, kỹ thuật y là 06 tháng, trong đó: + Thời gian thực hành chuyên môn khám bệnh, chữa bệnh là 05 tháng; + Thời gian thực hành chuyên môn khám bệnh, chữa bệnh về hồi sức cấp cứu là 01 tháng. - Thời gian thực hành khám bệnh, chữa bệnh đối với chức danh dinh dưỡng lâm sàng là 06 tháng. - Thời gian thực hành khám bệnh, chữa bệnh đối với chức đanh cấp cứu viên ngoại viện là 06 tháng, trong đó: + Thời gian thực hành chuyên môn khám bệnh, chữa bệnh về cấp cứu ngoại viện là 03 tháng; + Thời gian thực hành chuyên môn khám bệnh, chữa bệnh về hồi sức cấp cứu là 03 tháng. - Thời gian thực hành khám bệnh, chữa bệnh đối với chức danh tâm lý lâm sàng là 09 tháng. Trong quá trình thực hành phải lồng ghép nội dung hướng dẫn về các quy định pháp luật về khám bệnh, chữa bệnh, quy chế chuyên môn, đạo đức hành nghê, an toàn người bệnh, kỹ năng giao tiếp và ứng xử của người hành nghề khám bệnh, chữa bệnh. Căn cứ phạm vi hành nghề do Bộ trưởng Bộ Y tế ban hành và quy định trên, cơ sở hướng dẫn thực hàng xây dựng nội dung thực hành cụ thể đối với từng chức danh chuyên môn mà cơ sở dự kiến tổ chức hướng dẫn thực hành. Nghị định 96/2023/NĐ-CP có hiệu lực từ ngày 01/01/2024 và thay thế Nghị định 109/2016/NĐ-CP ngày 01/7/2016."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}