{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-dinh-99-2025-ND-CP-huong-dan-Luat-Cong-nghiep-quoc-phong-an-ninh-dong-vien-cong-nghiep-655856.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 99/2025/NĐ-CP hướng dẫn Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp",
    "Số hiệu": "99/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Bộ máy hành chính",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "06/05/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "18/05/2025",
    "Số công báo": "Từ số 695 đến số 696",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Chức năng và nhiệm vụ của tổ hợp công nghiệp quốc phòng từ 01/7/2025 Ngày 06/5/2025, Chính phủ ban hành Nghị định 99/2025/NĐ-CP quy định chi tiết một số điều của Luật Công nghiệp quốc phòng, an ninh và động viên công nghiệp.Chức năng và nhiệm vụ của tổ hợp công nghiệp quốc phòng Theo đó, chức năng và nhiệm vụ của tổ hợp công nghiệp quốc phòng như sau: - Nghiên cứu, thiết kế, chế tạo, sản xuất, sửa chữa, cải hoán, cải tiến, hiện đại hóa, tăng hạn sử dụng vũ khí trang bị kỹ thuật; sản xuất vật tư kỹ thuật phục vụ sản xuất quốc phòng; trong đó, tập trung các loại vũ khí trang bị kỹ thuật có ý nghĩa chiến lược. - Nghiên cứu, làm chủ công nghệ chiến lược, công nghệ nền, công nghệ lõi, công nghệ lưỡng dụng; chuyển giao, tiếp nhận chuyển giao công nghệ phục vụ phát triển vũ khí trang bị kỹ thuật, đặc biệt là các loại vũ khí trang bị kỹ thuật có ý nghĩa chiến lược. - Huy động tối đa các nguồn lực của Nhà nước và tổ chức, doanh nghiệp thuộc các thành phần kinh tế tham gia hoạt động của tổ hợp công nghiệp quốc phòng, gồm: + Xây dựng cơ chế thu hút, đào tạo, bồi dưỡng và sử dụng nguồn nhân lực chất lượng cao trong nước và nước ngoài để nâng cao năng lực nghiên cứu, sản xuất vũ khí trang bị kỹ thuật của tổ hợp công nghiệp quốc phòng, ưu tiên là các loại vũ khí trang bị kỹ thuật có ý nghĩa chiến lược; + Sử dụng hiệu quả ngân sách nhà nước và nguồn vốn từ các tổ chức tài chính, doanh nghiệp thuộc các thành phần kinh tế và các tổ chức quốc tế; + Thực hiện tiếp nhận chuyển giao công nghệ từ các tổ chức, cá nhân trong nước và nước ngoài; + Xây dựng phương án và sử dụng hiệu quả hệ thống cơ sở hạ tầng do Nhà nước đầu tư để thực hiện nhiệm vụ của tổ hợp công nghiệp quốc phòng; + Huy động các nguồn lực hợp pháp khác để thực hiện nhiệm vụ được giao. - Nghiên cứu, sản xuất sản phẩm phục vụ công nghiệp quốc gia, có ứng dụng công nghệ cao, hiện đại thuộc các lĩnh vực: Trí tuệ nhân tạo; chuỗi khối; công nghệ bán dẫn; công nghệ lượng tử; công nghệ sinh học; công nghệ nano; công nghệ robot; Internet vạn vật (IoT); công nghệ vật liệu tiên tiến, siêu bền, siêu nhẹ, siêu chịu nhiệt; công nghệ viễn thông thế hệ mới và công nghệ mới nổi. Chuyển giao công nghệ phù hợp cho phát triển kinh tế - xã hội giúp gia tăng giá trị sản phẩm. - Đổi mới công nghệ, phát triển nguồn nhân lực, chuyển đổi số, nâng cao năng lực quản trị doanh nghiệp, đẩy mạnh hợp tác quốc tế về công nghiệp quốc phòng tập trung vào các quốc gia có trình độ khoa học và công nghệ phát triển, tham gia chuỗi giá trị sản xuất toàn cầu để nâng cao năng lực cạnh tranh quốc tế, ưu tiên các lĩnh vực quy định tại khoản 4 Điều 8 Nghị định 99. Xem chi tiết tại Nghị định 99/2025/NĐ-CP có hiệu lực thi hành từ ngày 01/7/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}