{
  "source_url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Thong-tu-14-2024-TT-BXD-quy-trinh-danh-gia-an-toan-cong-trinh-trong-qua-trinh-khai-thac-su-dung-638331.aspx",
  "meta": {
    "Tiêu đề": "Thông tư 14/2024/TT-BXD về Quy trình đánh giá an toàn công trình trong quá trình khai thác, sử dụng do Bộ trưởng Bộ Xây dựng ban hành",
    "Số hiệu": "14/2024/TT-BXD",
    "Loại văn bản": "Thông tư",
    "Lĩnh vực, ngành": "Xây dựng - Đô thị",
    "Nơi ban hành": "Bộ Xây dựng",
    "Người ký": "Phạm Minh Hà",
    "Ngày ban hành": "30/12/2024",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "16/01/2025",
    "Số công báo": "Từ số 89 đến số 90",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "02 cấp độ đánh giá an toàn công trình trong quá trình khai thác, sử dụng Ngày 30/12/2024, Bộ trưởng Bộ Xây dựng ban hành Thông tư 14/2024/TT-BXD về Quy trình đánh giá an toàn công trình trong quá trình khai thác, sử dụng.02 cấp độ đánh giá an toàn công trình trong quá trình khai thác, sử dụng Theo đó, có 02 cấp độ đánh giá an toàn công trình như sau: - Đánh giá cấp độ 1: là việc tổ chức đánh giá dùng phương pháp kiểm tra trực quan để thực hiện kiểm tra, đánh giá định kỳ an toàn kết cấu công trình. - Trình tự thực hiện đánh giá cấp độ 1 như sau: + Chuẩn bị hồ sơ, tài liệu; + Nghiên cứu hồ sơ, tài liệu; + Kiểm tra trực quan; + Lập báo cáo kết quả đánh giá an toàn công trình. - Đánh giá cấp độ 2: là việc tổ chức đánh giá dùng các phương pháp phân tích, kiểm tra kết cấu để đánh giá an toàn kết cấu công trình căn cứ vào hồ sơ thiết kế xây dựng, bản vẽ hoàn công và các số liệu khảo sát hiện trạng công trình. - Đánh giá cấp độ 2 được thực hiện trong các trường hợp sau: + Khi đánh giá cấp độ 1 có nghi ngờ về an toàn kết cấu công trình; + Khi kết cấu công trình trong quá trình khai thác, sử dụng có dấu hiệu bất thường gây nguy cơ mất an toàn. - Đánh giá cấp độ 2 bao gồm hai giai đoạn: đánh giá sơ bộ và đánh giá chi tiết. - Hồ sơ đánh giá an toàn công trình bao gồm: + Hồ sơ đánh giá an toàn công trình do tổ chức đánh giá lập bao gồm: báo cáo kết quả đánh giá an toàn công trình và các hồ sơ, tài liệu có liên quan (đề cương đánh giá; bản vẽ, ảnh chụp hiện trạng công trình; kết quả khảo sát, đo đạc hiện trạng công trình; kết quả thí nghiệm vật liệu kết cấu hiện trạng công trình; kết quả phân tích, kiểm tra kết cấu, v.v.). + Hồ sơ đánh giá an toàn công trình được bàn giao cho chủ sở hữu hoặc người quản lý, sử dụng công trình để lưu trữ vào hồ sơ bảo trì công trình và phục vụ cho lần đánh giá tiếp theo. Xem chi tiết tại Thông tư 14/2024/TT-BXD có hiệu lực thi hành từ ngày 19/02/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}