{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-dinh-35-2023-ND-CP-sua-doi-cac-Nghi-dinh-thuoc-linh-vuc-quan-ly-nha-nuoc-516212.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 35/2023/NĐ-CP sửa đổi các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng",
    "Số hiệu": "35/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Bộ máy hành chính, Xây dựng - Đô thị",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "20/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "01/07/2023",
    "Số công báo": "Từ số 795 đến số 796",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Mức tạm ứng hợp đồng xây dựng không vượt quá 30% giá trị hợp đồng Ngày 20/6/2023, Chính phủ đã ban hành Nghị định 35/2023/NĐ-CP sửa đổi các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng, trong đó có nội dung sửa đổi mức tạm ứng hợp đồng xây dựng.Mức tạm ứng hợp đồng xây dựng không vượt quá 30% giá trị hợp đồng Theo đó, sửa đổi quy định về mức tạm ứng hợp đồng xây dựng như sau: - Mức tạm ứng hợp đồng không được vượt quá 30% giá trị hợp đồng tại thời điểm ký kết (bao gồm cả dự phòng nếu có), trường hợp cần tạm ứng với mức cao hơn phải được người quyết định đầu tư cho phép. (trước đây tại Khoản 5 Điều 18 Nghị định 37/2015/NĐ-CP quy định mức tạm ứng hợp đồng không được vượt quá 50% giá trị hợp đồng tại thời điểm ký kết (bao gồm cả dự phòng nếu có)...) - Đối với dự án mà người quyết định đầu tư là Thủ tướng Chính phủ, việc quyết định mức tạm ứng cao hơn do Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định. Mức tạm ứng, số lần tạm ứng, thời điểm tạm ứng, mức thu hồi tạm ứng qua các lần thanh toán phải được ghi cụ thể trong hồ sơ mời thầu, hồ sơ yêu cầu hoặc trong dự thảo hợp đồng xây dựng gửi cho bên nhận thầu để bên nhận thầu làm cơ sở tính toán giá dự thầu, giá đề xuất. Đồng thời, phải được các bên thỏa thuận cụ thể, ghi trong hợp đồng theo đúng quy định pháp luật, phù hợp với tiến độ thực hiện hợp đồng. Thời điểm được thực hiện tạm ứng hợp đồng xây dựng Căn cứ theo quy định tại Khoản 2 Điều 18 Nghị định 37/2015/NĐ-CP thì việc tạm ứng hợp đồng chỉ được thực hiện sau khi hợp đồng xây dựng có hiệu lực. Riêng đối với hợp đồng thi công xây dựng thì phải có cả kế hoạch giải phóng mặt bằng theo đúng thỏa thuận trong hợp đồng, đồng thời bên giao thầu đã nhận được bảo lãnh tiền tạm ứng (nếu có) tương ứng với giá trị của từng loại tiền mà các bên đã thỏa thuận. Xem thêm nội dung chi tiết tại Nghị định 35/2023/NĐ-CP có hiệu lực thi hành từ ngày 20/6/2023."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}