{
  "source_url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Nghi-dinh-39-2016-ND-CP-huong-dan-Luat-an-toan-ve-sinh-lao-dong-299834.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 39/2016/NĐ-CP hướng dẫn Luật An toàn, vệ sinh lao động",
    "Số hiệu": "39/2016/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Lao động - Tiền lương, Xây dựng - Đô thị",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Xuân Phúc",
    "Ngày ban hành": "15/05/2016",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "21/06/2016",
    "Số công báo": "Từ số 397 đến số 398",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Chính phủ vừa ban hành Nghị định 39/2016/NĐ-CP quy định chi tiết thi hành một số điều của Luật An toàn, vệ sinh lao động áp dụng cho người làm động làm việc theo hợp đồng lao động hoặc không theo hợp đồng lao động, người thử việc, học nghề... 1. Phạm vi và đối tượng áp dụng của Nghị định 39/2016/NĐ-CP - Nghị định 39 hướng dẫn việc kiểm soát các yếu tố nguy hiểm, yếu tố có hại tại nơi làm việc; khai báo, điều tra, thống kê và báo cáo tai nạn lao động, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động, an toàn, vệ sinh lao động tại cơ sở sản xuất, kinh doanh, hoạt động quản lý nhà nước… - Người lao động làm việc theo hợp đồng lao động hoặc không theo hợp đồng lao động, người thử việc, học nghề, tập nghề, người lao động nước ngoài làm việc tại Việt Nam, người lao động Việt Nam đi làm việc tại nước ngoài theo hợp đồng… là những đối tượng áp dụng theo các quy định tại Nghị định 39/2016. 2. Kiểm soát các yếu tố nguy hiểm, yếu tố có hại tại nơi làm việc và các biện pháp xử lý sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng theo Nghị định số 39/2016 - Một số nguyên tắc cốt lõi khi kiểm soát đó là: thường xuyên theo dõi, giám sát các yếu tố nguy hiểm, có hại tại nơi làm việc; có quy trình kiếm soát; có người hoặc phân công bộ phận chịu trách nhiệm kiểm soát các yếu tố nguy hiểm, yếu tố có hại tại nơi làm việc; lưu hồ sơ, công bố kết quả cho người lao động… - Nội dung kiểm soát gồm theo Nghị định số 39 gồm có: nhận diện và đánh giá; xác định mục tiêu và các biện pháp phòng, chống các yếu tố nguy hiểm, yếu tố có hại; triển khai và đánh giá hiệu quả các biện pháp phòng, chống các yếu tố nguy hiểm, yếu tố có hại. - Khi gặp các sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng cần có phương án xử lý với các nội dung như lực lượng tham gia xử lý sự cố tại chỗ, lực lượng hỗ trợ từ các cơ sở sản xuất, kinh doanh lân cận; có các phương tiện kỹ thuật theo quy định và thiết bị đo lường cần có cho quá trình xử lý… 3. Quy định việc khai báo, điều tra, báo cáo tai nạn lao động, thành lập các Đoàn điều tra tai nạn lao động, chi phí cho việc điều tra các tai nạn lao động sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng - Có 3 loại tai nạn lao động: Tai nạn lao động làm chết người lao động, tai nạn lao động làm người lao động bị thương nặng và tai nạn lao động làm người lao động bị thương nhẹ. - Khi có tai nạn lao động xảy ra phải báo cáo một cách nhanh nhất cho Thanh tra Sở Lao động -Thương binh và xã hội, Ủy ban nhân dân cấp huyện, xã, phường hoặc Công an cấp huyện, xã, phường, thị trấn… - Thành lập các Đoàn điều tra tai nạn lao động ở các cấp để tiến hành các hoạt động điều tra các vấn đề liên quan đến tai nạn lao động. Ngoài ra, Nghị định 39 còn có quy định về trách nhiệm của người sử dụng lao động, việc khai báo, báo cáo, điều tra tai nạn lao động đối với người lao động Việt Nam đi làm ở nước ngoài… - Chi phí điều tra tai nạn lao động theo Nghị định số 39/2016/NĐ-CP thì người sử dụng lao động chịu trách nhiệm chi trả các khoản như dựng lại hiện trường, in, chụp hình, phóng ảnh hiện trường và nạn nhân… và các khoản này được hạch toán vào chi phí sản xuất, kinh doanh và là chi phí hợp lý để tính thuế, nộp thuế thu nhập doanh nghiệp. 4. Quy định về an toàn, vệ sinh lao động đối với cơ sở sản xuất, kinh doanh Các cơ sở sản xuất, kinh doanh có trách nhiệm tổ chức bộ phận an toàn, vệ sinh lao động như sau: - Đối với cơ sở sản xuất, kinh doanh ở lĩnh vực như khai thác khoáng sản, thi công công trình xây dựng, sửa chữa, đóng tàu biển, truyền tải và phân phối điện… đảm bảo điều kiện có từ 01 đến 03 nhân viên phụ trách công tác an toàn, vệ sinh lao động tùy theo số lượng người lao động tại cơ sở. - Đối với cơ sở sản xuất, kinh doanh những ngành nghề, lĩnh vực khác thì cần đảm bảo từ 01 đến 02 người phụ trách công tác an toàn, vệ sinh lao động và cũng tùy theo số lượng lao động tại cơ sở. Ngoài ra, Nghị định 39/2016 còn quy định việc tổ chức bộ phận y tế tại các cơ sở, đồng thời có những yêu cầu nhất định đối với làm công tác chuyên trách hoặc bán chuyên trách bộ phận an toàn, vệ sinh lao động. Nghị định 39/2016/NĐ-CP có hiệu lực thi hành từ ngày 01/7/2016."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}