{
  "source_url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Thong-tu-03-2017-TT-BXD-huong-dan-xac-dinh-chi-phi-bao-tri-cong-trinh-xay-dung-336706.aspx",
  "meta": {
    "Tiêu đề": "Thông tư 03/2017/TT-BXD hướng dẫn xác định chi phí bảo trì công trình xây dựng do Bộ Xây dựng ban hành",
    "Số hiệu": "03/2017/TT-BXD",
    "Loại văn bản": "Thông tư",
    "Lĩnh vực, ngành": "Xây dựng - Đô thị",
    "Nơi ban hành": "Bộ Xây dựng",
    "Người ký": "Lê Quang Hùng",
    "Ngày ban hành": "16/03/2017",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "13/04/2017",
    "Số công báo": "Từ số 259 đến số 260",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Thông tư 03/2017/TT-BXD về xác định chi phí bảo trì công trình xây dựng, quy định các chi phí bảo trì công trình xây dựng, phương pháp xác định chi phí bảo trì công trình xây dựng và định mức xây dựng phục vụ bảo trì công trình xây dựng. 1. Nguyên tắc xác định chi phí bảo trì công trình xây dựng và các loại chi Theo Thông tư 03 năm 2017 phải dự toán bảo trì công trình xây dựng cho từng nội dung công việc được thực hiện định kỳ hằng năm hoặc định kỳ theo giai đoạn (đối với sửa chữa). Trường hợp phát sinh công việc đột xuất chưa có trong kế hoạch bảo trì xây dựng thì phải bổ sung chi phí thực hiện các công việc này vào kế hoạch bảo trì công trình. Chi phí bảo trì công trình xây dựng, theo Thông tư 03 của Bộ Xây dựng gồm các loại chi phí sau: - Chi lập quy trình bảo trì công trình xây dựng. - Chi phí thực hiện bảo trì hằng năm như: lập kế hoạch bảo trì công trình, kiểm tra công trình, bảo dưỡng công trình xây dựng, lập và quản lý hồ sơ bảo trì công trình xây dựng. - Chi phí sửa chữa công trình; kiểm định chất lượng công trình. - Chi phí quan trắc công trình phục vụ bảo trì, kiểm tra công trình xây dựng; chi phí đánh giá an toàn chịu lực và an toàn vận hành công trình. 2. Phương pháp xác định chi phí bảo trì công trình xây dựng Theo Thông tư 03/2017, phương pháp xác định chi phí bảo trì công trình gồm: Định mức chi phí theo tỷ lệ phần trăm; khối lượng và đơn giá hoặc kết hợp các phương pháp trên. Thông tư số 03 của Bộ Xây dựng cũng quy định cụ thể phương pháp xác định chi phí bảo trì công trình xây dựng đối với từng hạng mục công việc. Theo đó: - Chi phí lập, thẩm tra quy trình bảo trì công trình được xác định trong chi phí thiết kế kỹ thuật hoặc chi phí thiết kế bản vẽ thi công. Trường hợp chưa có quy trình bảo trì thì phải lập quy trình bảo trì công trình, chi phí được xác định theo phương pháp khối lượng và đơn giá. - Chi phí thực hiện bảo trì định kỳ công trình xây dựng được xác định trên cơ sở định mức chi phí theo tỷ lệ phần trăm hoặc theo phương pháp của Bộ quản lý công trình xây dựng chuyên ngành hướng dẫn. - Chi phí sửa chữa, kiểm định chất lượng, quan trắc công trình xây dựng, chi phí đánh giá an toàn chịu lực và an toàn vận hành công trình được xác định theo phương pháp khối lượng và đơn giá hoặc phương pháp kết hợp. 3. Định mức xây dựng phục vụ bảo trì công trình xây dựng và quản lý chi phí bảo trì Định mức xây dựng phục vụ bảo trì xây dựng theo Thông tư số 03 năm 2017 được xác định trên cơ sở tham khảo các định mức xây dựng đã được công bố. Trường hợp phải xây dựng định mức xây dựng phục vụ bảo trì xây dựng hoặc sửa đổi định mức đã được công bố thì chủ sở hữu hoặc người quản lý sử dụng công trình tổ chức xây dựng, điều chỉnh, có thể thuê chuyên gia tư vấn. Để làm cơ sở phê duyệt dự toán bảo trì công trình xây dựng thì Thông tư số 03/2017/BXD quy định phải tổ chức lập, thẩm định, phê duyệt dự toán bảo trì công trình hoặc thuê tư vấn lập, thẩm tra dự toán bảo trì công trình xây dựng. Thông tư 03/2017/TT-BXD có hiệu lực từ 01/5/2017 và thay thế Thông tư 11/2012/BXD hướng dẫn lập và quản lý chi phí bảo trì công trình xây dựng."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}