{
  "source_url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Nghi-dinh-134-2016-ND-CP-huong-dan-Luat-thue-xuat-khau-thue-nhap-khau-323602.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 134/2016/NĐ-CP hướng dẫn Luật thuế xuất khẩu, thuế nhập khẩu",
    "Số hiệu": "134/2016/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Xuất nhập khẩu, Thuế - Phí - Lệ Phí",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Xuân Phúc",
    "Ngày ban hành": "01/09/2016",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "24/10/2016",
    "Số công báo": "Từ số 1139 đến số 1140",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Chính phủ ban hành Nghị định 134/2016/NĐ-CP quy định về đối tượng chịu thuế; áp dụng thuế suất thuế xuất khẩu, thuế nhập khẩu, thời hạn nộp thuế đối với hàng hóa xuất khẩu, nhập khẩu; miễn thuế, giảm thuế, hoàn thuế xuất khẩu, thuế nhập khẩu. 1. Đối tượng chịu thuế xuất, nhập khẩu theo Nghị định số 134/2016 + Hàng hóa xuất nhập khẩu qua cửa khẩu, biên giới Việt Nam. + Hàng hóa xuất khẩu từ nội địa vào doanh nghiệp chế xuất, khu chế xuất, kho bảo thuế, kho ngoại quan và các khu phi thuế quan khác; và ngược lại hàng hóa nhập khẩu từ các doanh nghiệp này vào thị trường trong nước. + Hàng hóa xuất khẩu, nhập khẩu tại chỗ. + Hàng hóa do doanh nghiệp chế xuất xuất khẩu, nhập khẩu để thực hiện quyền xuất khẩu, quyền nhập khẩu, quyền phân phối theo quy định. 2. Thời hạn nộp thuế, bảo lãnh, đặt cọc số tiền thuế phải nộp - Thời hạn nộp thuế thực hiện theo Luật thuế xuất, nhập khẩu. - Bảo lãnh: Nghị định 134/NĐ-CP quy định thực hiện theo một trong hai hình thức bảo lãnh chung hoặc bảo lãnh riêng. + Bảo lãnh chung: Là việc tổ chức tín dụng nhận bảo lãnh cho hai tờ khai hải quan hàng hóa xuất khẩu, nhập khẩu trở lên tại một hoặc nhiều Chi cục hải quan. + Bảo lãnh riêng là việc tổ chức tín dụng nhận bảo lãnh nộp số tiền thuế cho một tờ khai hải quan xuất nhập khẩu. - Đặt cọc: Theo Nghị định số 134, nếu đặt cọc tiền thuế nhập khẩu đối với hàng hóa kinh doanh tạm nhập, tái xuất thì người nộp thuế phải nộp một khoản tiền tương đương số tiền thuế nhập khẩu vào tài khoản tiền gửi của cơ quan hải quan tại Kho bạc nhà nước. 3. Miễn thuế, hoàn thuế, giảm thuế xuất nhập khẩu Nghị định 134/2016 hướng dẫn cụ thể các trường hợp, hồ sơ, thủ tục miễn thuế. Trong đó: - Miễn thuế đối với hành lý của người xuất cảnh, nhập cảnh: Nghị định số 134 năm 2016 quy định người nhập cảnh bằng hộ chiếu hoặc giấy tờ thay hộ chiếu được miễn thuế trong định mức: 1,5 lít rượu từ 20 độ trở lên hoặc 2,0 lít rượu dưới 20 độ hoặc 3,0 lít đồ uống có cồn, bia; 200 điếu hoặc 250 gam thuốc lá sợi hoặc 20 điếu xì gà; đồ dùng cá nhân phù hợp với chuyến đi; các vật phẩm khác không quá 10.000.000 đồng. Người xuất cảnh bằng hộ chiếu hoặc giấy tờ thay hộ chiếu có hành lý theo quy định được miễn thuế xuất khẩu không hạn chế định mức. - Miễn thuế đối với quà biếu, quà tặng theo định mức sau: + Quà biếu tặng của tổ chức, cá nhân nước ngoài cho tổ chức cá nhân Việt Nam; quà biếu tặng của tổ chức, cá nhân Việt Nam cho nước ngoài không quá 2.000.000 đồng hoặc vượt quá nhưng số tiền nộp thuế dưới 200.000 đồng thì được miễn không quá 04 lần/năm. + Quà của nước ngoài cho cơ quan, tổ chức Việt nam do ngân sách đảm bảo; quà biếu, quà tặng vì mục đích nhân đạo không quá 30 triệu được miễn không quá 04 lần/năm. + Thuốc, thiết bị y tế bệnh hiểm nghèo của nước ngoài cho cá nhân Việt nam không quá 10 triệu được miễn không quá 04 lần/năm. Việc giảm thuế, hoàn thuế xuất, nhập khẩu xem chi tiết tại Nghị định số 134. Nghị định 134/2016/NĐ-CP có hiệu lực ngày 01/9/2016."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}