{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Nghi-dinh-135-2016-ND-CP-sua-doi-quy-dinh-thu-tien-su-dung-dat-thu-tien-thue-dat-thue-mat-nuoc-321851.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 135/2016/NĐ-CP sửa đổi Nghị định quy định về thu tiền sử dụng đất, thu tiền thuê đất, thuê mặt nước",
    "Số hiệu": "135/2016/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Bất động sản, Tài chính nhà nước, Tài nguyên - Môi trường",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Xuân Phúc",
    "Ngày ban hành": "09/09/2016",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "25/09/2016",
    "Số công báo": "Từ số 989 đến số 990",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Ngày 09/9/2016, Chính phủ ban hành Nghị định 135/2016/NĐ-CP sửa đổi, bổ sung Nghị định 45/2014/NĐ-CP về thu tiền sử dụng đất và Nghị định 46/2014/NĐ-CP về thu tiền thuê đất, thuê mặt nước. 1. Sửa đổi, bổ sung Nghị định 45/2014/NĐ-CP về thu tiền sử dụng đất - Nghị định số 135/2016 hướng dẫn xác định giá khởi điểm khi Nhà nước giao đất có thu tiền thông qua đấu giá quyền sử dụng đất như sau: + Đối với thửa đất hoặc khu đất có giá trị từ 30 tỷ đồng trở lên đối với thành phố trực thuộc trung ương; từ 10 tỷ đồng trở lên đối với miền núi, vùng cao; 20 tỷ đồng trở lên đối với tỉnh còn lại thì do Sở Tài nguyên và Môi trường xác định, Hội đồng thẩm định định giá đất thẩm định, Ủy ban nhân dân tỉnh phê duyệt. + Đối với thửa đất hoặc khu đất có giá trị dưới mức trên thì cơ quan tài chính xác định theo phương pháp hệ số điều chỉnh giá đất. - Bên cạnh đó, Nghị định 135/NĐ-CP bổ sung quy định không miễn, giảm tiền sử dụng đất trong trường hợp đấu giá quyền sử dụng đất để giao đất cho người trúng đấu giá thuộc đối tượng được miễn, giảm tiền sử dụng đất. 2. Sửa đổi, bổ sung Nghị định 46/2016/NĐ-CP về thu tiền thuê đất, thuê mặt nước Nghị định 135/2016 sửa đổi quy định đơn giá thuê đất trong trường hợp đấu giá quyền sử dụng đất thuê. Theo đó: - Giá khởi điểm đấu giá quyền sử dụng đất thuê trả tiền thuê đất hàng năm do cơ quan tài chính xác định theo phương pháp hệ số Điều chỉnh giá đất. - Với đất trả tiền thuê đất một lần thì giá khởi điểm được xác định như sau: + Trường hợp giá trị thửa đất hoặc khu đất từ 30 tỷ đồng trở lên đối với thành phố trực thuộc trung ương; từ 10 tỷ đồng trở lên đối với các tỉnh miền núi, vùng cao; từ 20 tỷ đồng trở lên đối với tỉnh còn lại do Sở Tài nguyên và Môi trường xác định, Ủy ban nhân dân cấp tỉnh phê duyệt. + Trường hợp giá trị thửa đất hoặc khu đất dưới mức trên thì giá khởi điểm là giá đất do cơ quan tài chính xác định theo phương pháp hệ số Điều chỉnh giá đất. Ngoài ra, Nghị định số 135 còn sửa đổi, bổ sung các quy định về: Xác định tiền thuê đất, thuê mặt nước; xử lý tiền bồi thường, giải phóng mặt bằng; đơn giá thuê đất; miễn, giảm tiền thuê đất, thuê mặt nước... Nghị định 135/2016/NĐ-CP có hiệu lực ngày 15/11/2016."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}