{
  "source_url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Nghi-dinh-16-2023-ND-CP-to-chuc-quan-ly-doanh-nghiep-truc-tiep-phuc-vu-quoc-phong-an-ninh-564517.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 16/2023/NĐ-CP về tổ chức quản lý và hoạt động của doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh và doanh nghiệp kết hợp kinh tế với quốc phòng, an ninh; sửa đổi quy định tại Điểm g Khoản 1 Điều 23 Nghị định 47/2021/NĐ-CP hướng dẫn Luật Doanh nghiệp",
    "Số hiệu": "16/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Doanh nghiệp, Bộ máy hành chính",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "25/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "04/05/2023",
    "Số công báo": "Từ số 687 đến số 688",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Chính sách đối với NLĐ tại doanh nghiệp kết hợp kinh tế với QPAN Ngày 25/4/2023, Chính phủ ban hành Nghị định 16/2023/NĐ-CP về tổ chức quản lý và hoạt động của doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh (QPAN) và doanh nghiệp kết hợp kinh tế với QPAN; sửa đổi quy định tại Điểm g Khoản 1 Điều 23 Nghị định 47/2021/NĐ-CP.Chính sách đối với doanh nghiệp kết hợp kinh tế với QPAN và NLĐ tại doanh nghiệp kết hợp kinh tế với QPAN Theo đó, doanh nghiệp kết hợp kinh tế với QPAN và NLĐ tại doanh nghiệp kết hợp kinh tế với QPAN được hưởng các chính sách sau đây: - Được hưởng ưu đãi về tiền thuê đất, tiền sử dụng đất và thuế sử dụng đất đối với diện tích đất được giao quản lý, sử dụng phục vụ nhiệm vụ QPAN theo quy định pháp luật về đất đai, thuế và pháp luật có liên quan. - Được Nhà nước bố trí ngân sách và nguồn lực khác để đảm bảo khoản chi theo định mức quy định gồm: + Chi quân trang hằng năm, chi xuất ngũ, phục viên, thôi việc theo chế độ hiện hành cho sĩ quan, quân nhân chuyên nghiệp, công nhân quốc phòng, viên chức quốc phòng, hạ sĩ quan, công nhân công an, người làm công tác cơ yếu; + Các khoản chi trả lương, đóng bảo hiểm xã hội trong thời gian chuẩn bị nghỉ hưu theo chế độ hiện hành cho sĩ quan, quân nhân chuyên nghiệp, công nhân quốc phòng, viên chức quốc phòng, công nhân công an, người làm công tác cơ yếu. Doanh nghiệp thực hiện tính vào chi phí được trừ khi xác định thu nhập chịu thuế thu nhập doanh nghiệp theo quy định của Luật Thuế thu nhập doanh nghiệp và văn bản hướng dẫn đối với các khoản chi phí hoạt động của doanh nghiệp, các khoản chi phục vụ quân sự QPAN, quan hệ quân dân theo kế hoạch, nhiệm vụ do Bộ Quốc phòng, Bộ Công an trực tiếp hoặc thông qua cơ quan chuyên môn, đơn vị đầu mối trực thuộc giao nhiệm vụ. - Tiền lương của lao động là sĩ quan, quân nhân chuyên nghiệp, công nhân quốc phòng, viên chức quốc phòng, hạ sĩ quan, công nhân công an, người làm công tác cơ yếu được tính phù hợp với quy định về chế độ, chính sách của pháp luật đối với sĩ quan, quân nhân chuyên nghiệp, công nhân quốc phòng, viên chức quốc phòng, hạ sĩ quan, công nhân công an, người làm công tác cơ yếu và căn cứ vào năng suất lao động và kết quả hoạt động sản xuất kinh doanh hàng năm của doanh nghiệp. - Khi thực hiện nhiệm vụ QPAN, người lao động nếu bị thương hoặc bị chết mà đủ điều kiện, tiêu chuẩn thì được xem xét, xác nhận là người có công với cách mạng theo quy định của pháp luật ưu đãi về người có công với cách mạng; người lao động bị tai nạn lao động thì xét hưởng chế độ tai nạn lao động theo quy định của pháp luật về lao động. Nghị định 16/2023/NĐ-CP có hiệu lực thi hành kể từ ngày 25/4/2023."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}