{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-dinh-172-2025-ND-CP-quy-dinh-ve-xu-ly-ky-luat-can-bo-cong-chuc-663214.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 172/2025/NĐ-CP quy định về xử lý kỷ luật cán bộ, công chức",
    "Số hiệu": "172/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Bộ máy hành chính",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Hòa Bình",
    "Ngày ban hành": "30/06/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "15/07/2025",
    "Số công báo": "Từ số 893 đến số 894",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Quy định mới về trường hợp chưa xem xét xử lý kỷ luật cán bộ công chức Ngày 30/6/2025, Chính phủ ban hành Nghị định 172/2025/NĐ-CP quy định về xử lý kỷ luật cán bộ, công chức, trong đó quy định 3 trường hợp chưa xem xét xử lý kỷ luật.Quy định mới về trường hợp chưa xem xét xử lý kỷ luật công chức Theo đó, nội dung văn bản quy định 3 trường hợp chưa xem xét xử lý kỷ luật (thay vì 4 trường hợp như quy định tại Nghị định 112/2020/NĐ-CP ): - Cán bộ, công chức đang trong thời gian điều trị bệnh hiểm nghèo hoặc đang mất khả năng nhận thức; bị ốm nặng đang điều trị nội trú tại bệnh viện có xác nhận của cơ quan y tế có thẩm quyền. - Cán bộ, công chức là nữ giới đang trong thời gian mang thai, nghỉ thai sản, đang nuôi con dưới 12 tháng tuổi hoặc cán bộ, công chức là nam giới (trong trường hợp vợ chết hoặc vợ không thể nuôi con vì sự kiện bất khả kháng hoặc trở ngại khách quan theo quy định của Bộ luật Dân sự và pháp luật về tình trạng khẩn cấp) đang nuôi con dưới 12 tháng tuổi, trừ trường hợp người có hành vi vi phạm có văn bản đề nghị xem xét xử lý kỷ luật. - Cán bộ, công chức đang bị khởi tố, tạm giữ, tạm giam chờ kết luận của cơ quan có thẩm quyền điều tra, truy tố, xét xử về hành vi vi phạm pháp luật; trừ trường hợp theo quyết định của cấp có thẩm quyền. (Trước đó, Nghị định 112/2020 quy định trường hợp \"cán bộ, công chức, viên chức đang trong thời gian nghỉ hàng năm, nghỉ theo chế độ, nghỉ việc riêng được cấp có thẩm quyền cho phép\" cũng thuộc trường hợp chưa xem xét xử lý kỷ luật.) Ngoài ra, Nghị định quy định hình thức kỷ luật áp dụng đối với cán bộ gồm: Khiển trách; cảnh cáo; cách chức, áp dụng đối với cán bộ được phê chuẩn, bổ nhiệm hoặc chỉ định giữ chức vụ, chức danh; bãi nhiệm. Hình thức kỷ luật áp dụng đối với công chức: Khiển trách; cảnh cáo; cách chức, áp dụng đối với công chức lãnh đạo, quản lý; buộc thôi việc. Bỏ hình thức kỷ luật giáng chức áp dụng đối với công chức giữ chức vụ lãnh đạo, quản lý và hạ bậc lương đối với công chức không giữ chức vụ lãnh đạo, quản lý đã quy định tại Nghị định 71/2023/NĐ-CP . Xem chi tiết Nghị định 172/2025/NĐ-CP có hiệu lực từ ngày 01/7/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}