{
  "source_url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-dinh-19-2025-ND-CP-huong-dan-Luat-Dau-tu-ve-thu-tuc-dau-tu-dac-biet-634790.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 19/2025/NĐ-CP hướng dẫn Luật Đầu tư về thủ tục đầu tư đặc biệt",
    "Số hiệu": "19/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Đầu tư, Bộ máy hành chính",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Hòa Bình",
    "Ngày ban hành": "10/02/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "21/02/2025",
    "Số công báo": "Từ số 333 đến số 334",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Đăng ký cấp Giấy chứng nhận đăng ký đầu tư theo thủ tục đầu tư đặc biệt Ngày 10/02/2025, Chính phủ ban hành Nghị định 19/2025/NĐ-CP hướng dẫn Luật Đầu tư về thủ tục đầu tư đặc biệt, trong đó có quy định thủ tục đăng ký cấp Giấy chứng nhận đăng ký đầu tư.Đăng ký cấp Giấy chứng nhận đăng ký đầu tư theo thủ tục đầu tư đặc biệt Theo đó, quy định mới về thủ tục đăng ký cấp Giấy chứng nhận đăng ký đầu tư như sau: - Hồ sơ đăng ký cấp GCN đăng ký đầu tư thực hiện theo quy định tại khoản 2 Điều 36a của Luật Đầu tư và các nội dung quy định sau: - Cam kết của nhà đầu tư tại văn bản đề nghị thực hiện dự án đầu tư gồm các nội dung sau: + Các điều kiện, tiêu chuẩn, quy chuẩn kỹ thuật có liên quan theo quy định của pháp luật về xây dựng, bảo vệ môi trường, phòng cháy, chữa cháy; + Đánh giá sơ bộ sự phù hợp của dự án với điều kiện, tiêu chuẩn, quy chuẩn kỹ thuật có liên quan theo quy định của pháp luật về xây dựng, bảo vệ môi trường, phòng cháy, chữa cháy. + Cam kết về việc đáp ứng các điều kiện, tiêu chuẩn, quy chuẩn kỹ thuật có liên quan theo quy định của pháp luật về xây dựng, bảo vệ môi trường, phòng cháy, chữa cháy; không thực hiện các hành vi bị cấm theo quy định của pháp luật về xây dựng, bảo vệ môi trường, phòng cháy, chữa cháy và chịu hoàn toàn trách nhiệm trong trường hợp không thực hiện đúng nội dung cam kết. - Nhà đầu tư nộp 01 bộ hồ sơ đăng ký cấp Giấy chứng nhận đăng ký đầu tư theo quy định cho Ban quản lý khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế (Ban quản lý). Ban Quản lý xem xét, đánh giá và cấp Giấy chứng nhận đăng ký đầu tư theo quy định tại khoản 4 Điều 36a của Luật Đầu tư. Giấy chứng nhận đăng ký đầu tư kèm theo cam kết của nhà đầu tư được gửi đồng thời cho cơ quan quản lý nhà nước có thẩm quyền về quản lý trật tự xây dựng, bảo vệ môi trường, phòng cháy, chữa cháy tại địa phương. - Việc đánh giá sự phù hợp của dự án với quy hoạch quy định tại điểm b khoản 3 Điều 36a của Luật Đầu tư được thực hiện như sau: + Đánh giá sự phù hợp của dự án với quy hoạch phân khu khu công nghiệp, khu chế xuất, khu công nghệ cao, khu công nghệ thông tin tập trung và khu thương mại tự do. Trường hợp dự án được đề xuất tại khu vực không phải lập quy hoạch phân khu hoặc quy hoạch phân khu phải điều chỉnh và chưa được cấp có thẩm quyền phê duyệt thì đánh giá sự phù hợp của dự án đầu tư với quy hoạch chung thành phố; thị xã; thị trấn; đô thị mới; huyện hoặc xã được phê duyệt trừ trường hợp tại điểm c khoản 2 Điều 3 Nghị định 19/2025. + Trường hợp dự án được đề xuất thực hiện tại khu chức năng trong khu kinh tế thì đánh giá sự phù hợp của dự án với quy hoạch chung khu kinh tế hoặc quy hoạch chung thành phố, thị xã được phê duyệt trừ trường hợp tại điểm c khoản 2 Điều 3 Nghị định 19/2025. - Đối với dự án có đề nghị Nhà nước cho thuê đất, cho phép chuyển mục đích sử dụng đất thì đánh giá khả năng đáp ứng điều kiện cho thuê đất, chuyển mục đích sử dụng đất theo quy định của pháp luật về đất đai; sự phù hợp của nhu cầu sử dụng đất với mục tiêu, quy mô, vốn đầu tư, địa điểm, tiến độ thực hiện dự án. Xem chi tiết tại Nghị định 19/2025/NĐ-CP có hiệu lực từ ngày 10/02/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}