{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-dinh-245-2025-ND-CP-sua-doi-Nghi-dinh-155-2020-ND-CP-huong-dan-Luat-Chung-khoan-634783.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 245/2025/NĐ-CP sửa đổi Nghị định 155/2020/NĐ-CP hướng dẫn Luật Chứng khoán",
    "Số hiệu": "245/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Chứng khoán",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Hồ Đức Phớc",
    "Ngày ban hành": "11/09/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "27/09/2025",
    "Số công báo": "Từ số 1403 đến số 1404",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Quy định đăng ký niêm yết cổ phiếu đồng thời với chào bán cổ phiếu lần đầu ra công chúng của CTCP Ngày 11/9/2025, Chính phủ ban hành Nghị định 245/2025/NĐ-CP ngày 11/9/2025 sửa đổi Nghị định 155/2020/NĐ-CP hướng dẫn Luật Chứng khoán, trong đó bổ sung quy định đăng ký niêm yết cổ phiếu đồng thời với chào bán cổ phiếu lần đầu ra công chúng của CTCP.Đăng ký niêm yết cổ phiếu đồng thời với chào bán cổ phiếu lần đầu ra công chúng của CTCP Theo đó, việc đăng ký niêm yết cổ phiếu đồng thời với chào bán cổ phiếu lần đầu ra công chúng của công ty cổ phần như sau: (1) Tổ chức đăng ký niêm yết khi nộp hồ sơ đăng ký chào bán cổ phiếu lần đầu ra công chúng đồng thời với đăng ký niêm yết cổ phiếu có trách nhiệm gửi Sở giao dịch chứng khoán các tài liệu như sau: - Tài liệu quy định tại các điểm a, đ, g khoản 1 Điều 110 Nghị định 155/2020; - Bản cáo bạch niêm yết theo Mẫu số 29A Phụ lục ban hành kèm theo Nghị định 155/2020; Quyết định của Đại hội đồng cổ đông thông qua việc niêm yết cổ phiếu; - Báo cáo tài chính trong 02 năm liền trước năm đăng ký niêm yết của tổ chức đăng ký niêm yết theo quy định tại khoản 4 Điều 11 Nghị định 155/2020; - Báo cáo về vốn điều lệ đã góp tính đến thời điểm đăng ký chào bán cổ phiếu lần đầu ra công chúng theo quy định tại điểm k khoản 1 Điều 18 Luật Chứng khoán 2019. (2) Trong thời hạn 30 ngày kể từ ngày nhận được hồ sơ hợp lệ theo quy định tại khoản (1), Sở giao dịch chứng khoán có văn bản thông báo cho tổ chức đăng ký niêm yết về việc đáp ứng điều kiện là công ty cổ phần có vốn điều lệ đã góp tại thời điểm đăng ký niêm yết từ 30 tỷ đồng trở lên theo quy định tại điểm a khoản 1 Điều 109 và các điều kiện quy định tại các điểm c, e, g khoản 1 Điều 109 Nghị định 155/2020; trường hợp từ chối phải trả lời bằng văn bản và nêu rõ lý do. Văn bản của Sở giao dịch chứng khoán thông báo cho tổ chức đăng ký niêm yết phải đồng thời gửi Ủy ban Chứng khoán Nhà nước. (3) Trong thời hạn 01 ngày làm việc kể từ ngày Sở giao dịch chứng khoán nhận được thông báo của Ủy ban Chứng khoán Nhà nước về việc nhận được báo cáo kết quả đợt chào bán cổ phiếu lần đầu ra công chúng, Sở giao dịch chứng khoán có văn bản yêu cầu tổ chức đăng ký niêm yết bổ sung tài liệu như sau: - Giấy đề nghị tiếp tục xem xét việc đăng ký niêm yết theo Mẫu số 28B Phụ lục ban hành kèm theo Nghị định 155/2020; - Bản thông tin cập nhật Bản Cáo bạch theo Mẫu số 29B Phụ lục ban hành kèm theo Nghị định 155/2020; - Giấy chứng nhận đăng ký doanh nghiệp, Giấy phép thành lập và hoạt động hoặc giấy tờ pháp lý có giá trị tương đương, trong đó cập nhật vốn điều lệ của tổ chức đăng ký niêm yết sau khi chào bán cổ phiếu lần đầu ra công chúng; - Tài liệu quy định tại các điểm c, d khoản 1 Điều 110 Nghị định 155/2020. (4) Trong thời hạn 15 ngày kể từ ngày Ủy ban Chứng khoán Nhà nước có thông báo nhận được báo cáo kết quả đợt chào bán cổ phiếu lần đầu ra công chúng, tổ chức đăng ký niêm yết có trách nhiệm gửi bổ sung cho Sở giao dịch chứng khoán nơi đăng ký niêm yết các tài liệu nêu tại khoản 3 Điều 111a Nghị định 155/2020 (bổ sung bởi Nghị định 245/2025). (5) Trong thời hạn 15 ngày kể từ ngày nhận được các tài liệu hợp lệ theo quy định tại khoản 3 Điều 111a Nghị định 155/2020 (bổ sung bởi Nghị định 245/2025), trường hợp tổ chức đăng ký niêm yết đáp ứng điều kiện về giá trị vốn hóa theo quy định tại điểm a khoản 1 Điều 109 và các điều kiện quy định tại điểm d, đ khoản 1 Điều 109 Nghị định 155/2020, Sở giao dịch chứng khoán có quyết định chấp thuận niêm yết cổ phiếu. Trường hợp từ chối, Sở giao dịch chứng khoán trả lời bằng văn bản và nêu rõ lý do. (6) Trong thời hạn 05 ngày làm việc kể từ ngày Sở giao dịch chứng khoán ban hành quyết định chấp thuận niêm yết cổ phiếu, tổ chức đăng ký niêm yết phải đăng ký ngày giao dịch đầu tiên cho cổ phiếu niêm yết (ngày giao dịch phải sau ít nhất 06 ngày làm việc kể từ ngày Sở giao dịch chứng khoán nhận được văn bản đề nghị của tổ chức đăng ký niêm yết nhưng tối đa không quá 30 ngày kể từ ngày Sở giao dịch chứng khoán có quyết định chấp thuận niêm yết). Sở giao dịch chứng khoán ra thông báo ngày giao dịch đầu tiên đối với cổ phiếu chấp thuận niêm yết sau khi Sở giao dịch chứng khoán nhận được giấy đăng ký ngày giao dịch đầu tiên cho cổ phiếu niêm yết của tổ chức đăng ký niêm yết và văn bản của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam về việc cổ phiếu đó đã đăng ký tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam. Như vậy, Nghị định 245/2025/NĐ-CP đã rút ngắn thời gian đưa chứng khoán vào giao dịch trên thị trường sau khi Sở giao dịch chứng khoán đã chấp thuận niêm yết chứng khoán từ 90 ngày xuống còn tối đa không quá 30 ngày kể từ ngày Sở giao dịch chứng khoán có quyết định chấp thuận niêm yết. Xem chi tiết Nghị định 245/2025/NĐ-CP có hiệu lực từ ngày 11/9/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}