{
  "source_url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Nghi-dinh-267-2025-ND-CP-huong-dan-Luat-Khoa-hoc-cong-nghe-va-doi-moi-sang-tao-677731.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 267/2025/NĐ-CP hướng dẫn Luật Khoa học, công nghệ và đổi mới sáng tạo về chương trình, nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo và một số quy định về thúc đẩy hoạt động nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo",
    "Số hiệu": "267/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Công nghệ thông tin",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Chí Dũng",
    "Ngày ban hành": "14/10/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "30/10/2025",
    "Số công báo": "Từ số 1517 đến số 1518",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Tiêu chí đối với nhiệm vụ khoa học và công nghệ Ngày 14/10/2025, Chính phủ ban hành Nghị định 267/2025/NĐ-CP hướng dẫn Luật Khoa học, công nghệ và đổi mới sáng tạo về chương trình, nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo và một số quy định về thúc đẩy hoạt động nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạoTiêu chí đối với nhiệm vụ khoa học và công nghệ Theo đó, tiêu chí đối với nhiệm vụ khoa học và công nghệ như sau: - Có mục tiêu, tính khả thi về nội dung, phương pháp thực hiện, kế hoạch triển khai, kết quả dự kiến, kinh phí và thời gian thực hiện. - Phù hợp với nội dung thông báo kế hoạch tài trợ hoặc đặt hàng nhiệm vụ khoa học, công nghệ và đổi mới sáng tạo của cơ quan có thẩm quyền. - Nhiệm vụ nghiên cứu cơ bản: có tính mới, tính sáng tạo, có khả năng tạo ra tri thức khoa học mới, góp phần nâng cao năng lực khoa học và công nghệ quốc gia; áp dụng phương pháp nghiên cứu tiên tiến; có kết quả công bố trên các ấn phẩm trong nước và quốc tế. - Nhiệm vụ nghiên cứu ứng dụng: có tính mới, tính sáng tạo, ý nghĩa khoa học, có khả năng ứng dụng kết quả nghiên cứu tạo ra giải pháp phục vụ nhu cầu sản xuất, kinh doanh, xây dựng chính sách, có ý nghĩa thực tiễn và tác động đối với phát triển kinh tế - xã hội; bảo đảm quốc phòng, an ninh. - Nhiệm vụ phát triển công nghệ: góp phần tạo ra công nghệ có tính mới, tính sáng tạo, phù hợp với xu thế công nghệ trong nước và quốc tế, có khả năng ứng dụng sản xuất thử sản phẩm mới trong điều kiện sản xuất thực tế nhằm kiểm soát chất lượng, chi phí và khả năng thương mại hóa trước khi triển khai sản xuất thương mại; có doanh nghiệp, cơ quan, tổ chức cam kết tiếp nhận, ứng dụng, thương mại hóa kết quả hoặc tham gia thực hiện nhiệm vụ; có khả năng huy động kinh phí ngoài ngân sách để thực hiện. - Nhiệm vụ phát triển giải pháp xã hội phải xuất phát từ nhu cầu giải quyết các vấn đề thực tiễn đặt ra phục vụ phát triển kinh tế - xã hội, văn hóa, giáo dục, môi trường, bảo đảm quốc phòng, an ninh ở địa phương, vùng, quốc gia, hoặc phục vụ phát triển ngành, lĩnh vực; kết quả đóng góp về lý luận, học thuật; góp phần đề xuất các giải pháp, chính sách, pháp luật, mô hình, quy trình, phương thức tổ chức, quản lý có tính đột phá, đổi mới và khả năng ứng dụng cao; có tổ chức tiếp nhận, ứng dụng. Xem chi tiết Nghị định 267/2025/NĐ-CP có hiệu lực từ ngày 14/10/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}