{
  "source_url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Nghi-dinh-27-2024-ND-CP-sua-doi-Nghi-dinh-156-2018-ND-CP-huong-dan-Luat-Lam-nghiep-601101.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 27/2024/NĐ-CP sửa đổi Nghị định 156/2018/NĐ-CP hướng dẫn Luật Lâm nghiệp",
    "Số hiệu": "27/2024/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Tài nguyên - Môi trường",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "06/03/2024",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "21/03/2024",
    "Số công báo": "Từ số 423 đến số 424",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Bổ sung quy định về tạm sử dụng rừng từ ngày 06/3/2024 Ngày 06/3/2024, Chính phủ ban hành Nghị định 27/2024/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định 156/2018/NĐ-CP hướng dẫn Luật Lâm nghiệp 2017.Bổ sung quy định về tạm sử dụng rừng từ ngày 06/3/2024 Tạm sử dụng rừng là việc sử dụng rừng để thực hiện thi công công trình tạm phục vụ thi công dự án lưới điện để phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng theo quy định của pháp luật về xây dựng, điện lực và các pháp luật khác có liên quan nhưng không chuyển mục đích sử dụng rừng sang mục đích khác đối với diện tích tạm sử dụng rừng. Điều kiện phê duyệt phương án tạm sử dụng rừng từ ngày 06/3/2024 Theo đó, việc phê duyệt phương án tạm sử dụng rừng phải đáp ứng các điều kiện sau: - Có dự án lưới điện để phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng được cấp có thẩm quyền quyết định chủ trương đầu tư hoặc chấp thuận chủ trương đầu tư hoặc quyết định phê duyệt dự án đầu tư theo quy định của pháp luật về đầu tư công, đầu tư theo phương thức đối tác công tư, đầu tư. - Trường hợp dự án có cả chuyển mục đích sử dụng rừng sang mục đích khác và tạm sử dụng rừng, phải có quyết định chủ trương chuyển mục đích sử dụng rừng sang mục đích sử dụng khác (đối với phần diện tích chuyển mục đích sử dụng rừng). - Trường hợp dự án không chuyển mục đích sử dụng rừng sang mục đích khác nhưng có tạm sử dụng rừng, phải có quyết định chủ trương đầu tư hoặc chấp thuận chủ trương đầu tư hoặc quyết định phê duyệt dự án đầu tư. - Chỉ cho phép tạm sử dụng rừng trong trường hợp dự án bắt buộc phải sử dụng trên diện tích có rừng do không thể bố trí trên diện tích đất khác. - Hạn chế tối đa diện tích tạm sử dụng rừng và chặt hạ cây rừng trong phạm vi diện tích được tạm sử dụng (không chặt hạ cây rừng có đường kính từ 20 cm trở lên ở vị trí từ mặt đất đến vị trí 1,3m của thân cây). - Diện tích tạm sử dụng phải được điều tra, đánh giá về hiện trạng, trữ lượng, tác động của việc tạm sử dụng rừng đối với hệ sinh thái rừng. Nội dung tác động vào rừng, trồng lại rừng, phục hồi rừng phải được thể hiện đầy đủ, chi tiết trong Phương án tạm sử dụng rừng. - Thời gian tạm sử dụng rừng phải được xác định rõ trong văn bản đề nghị quyết định phê duyệt Phương án tạm sử dụng rừng; không quá thời gian thực hiện dự án. - Không tạm sử dụng rừng trong khu bảo vệ nghiêm ngặt của rừng đặc dụng, phạm vi diện tích rừng có các loài thực vật rừng nguy cấp, quý hiếm; - Không lợi dụng việc tạm sử dụng rừng để chặt, phá rừng, săn bắt động vật rừng, khai thác, vận chuyển gỗ và lâm sản trái quy định của pháp luật, hợp thức hóa gỗ và lâm sản khai thác trái pháp luật; - Không đưa chất thải, hóa chất độc, chất nổ, chất cháy, chất dễ cháy, công cụ, phương tiện vào rừng trái quy định của pháp luật; - Không xây dựng, đào, bới, đắp đập, ngăn dòng chảy tự nhiên và các hoạt động khác trái quy định của pháp luật làm thay đổi cấu trúc cảnh quan tự nhiên, hủy hoại tài nguyên rừng, hệ sinh thái rừng, công trình bảo vệ và phát triển rừng. - Việc trồng lại rừng được thực hiện ngay trong mùa vụ trồng rừng gần nhất tại địa phương nhưng không quá 12 tháng tính từ thời gian tạm sử dụng rừng kết thúc trong Phương án tạm sử dụng rừng được phê duyệt; bảo đảm diện tích rừng được phục hồi đáp ứng tiêu chí thành rừng theo quy định của pháp luật về lâm nghiệp. Xem chi tiết tại Nghị định 27/2024/NĐ-CP có hiệu lực từ ngày 06/3/2024. >> XEM BẢN TIẾNG ANH CỦA BÀI VIẾT NÀY TẠI ĐÂY"
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}