{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Luat-Dat-dai-523642.aspx?rel=thong-bao-moi",
  "meta": {
    "Tiêu đề": "Luật Đất đai 2024",
    "Số hiệu": "31/2024/QH15",
    "Loại văn bản": "Luật",
    "Lĩnh vực, ngành": "Bất động sản",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Vương Đình Huệ",
    "Ngày ban hành": "18/01/2024",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "01/03/2024",
    "Số công báo": "Từ số 363 đến số 364",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Luật Đất đai 2024 thay thế Luật Đất đai 2013 Ngày 18/01/2024, tại Kỳ họp bất thường lần thứ 5, Quốc hội khóa XV đã thông qua Luật Đất đai 2024 thay thế Luật Đất đai 2013.Những điểm đáng chú ý của Luật Đất đai 2024 Theo đó, Luật đất đai 2024 có những nội dung đáng chú ý như sau: Thứ nhất, Luật mới cho phép mở rộng hạn mức nhận chuyển quyền sử dụng đất nông nghiệp của cá nhân đối với mỗi loại đất không quá 15 lần thay vì 10 lần như Luật Đất đai 2013 (theo quy định tại khoản 1 Điều 177 Luật Đất đai 2024). Thứ hai, nhà nước thu hồi đất trong trường hợp thật cần thiết để thực hiện dự án phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng nhằm phát huy nguồn lực đất đai, nâng cao hiệu quả sử dụng đất, phát triển hạ tầng kinh tế - xã hội theo hướng hiện đại, thực hiện chính sách an sinh xã hội, bảo vệ môi trường và bảo tồn di sản văn hóa trong các trường hợp tại Điều 79 Luật Đất đai 2024. Thứ ba, bãi bỏ quy định về khung giá đất; và ban hành Bảng giá đất hằng năm. Thứ tư, quy định 05 phương pháp định giá đất tại khoản 5 Điều 158 Luật Đất đai 2024 (Luật Đất đai 2013 không quy định phương pháp định giá đất) Thứ năm, quy định cụ thể việc giao đất, cho thuê đất thông qua đấu giá quyền sử dụng đất tại Chương IX Luật Đất đai 2024 như sau: - Việc “giao đất, cho thuê đất thông qua đấu giá quyền sử dụng đất” đối với “đất sạch” do Nhà nước tạo lập, hoặc - Việc “giao đất, cho thuê đất thông qua đấu thầu lựa chọn nhà đầu tư thực hiện dự án đầu tư có sử dụng đất” đối với “đất chưa giải phóng mặt bằng” mà “nhà đầu tư trúng đấu thầu có trách nhiệm ứng vốn để thực hiện bồi thường, hỗ trợ, tái định cư theo yêu cầu của cơ quan nhà nước có thẩm quyền” và trong thời hạn 36 tháng kể từ ngày ban hành quyết định công nhận kết quả trúng đấu thầu hoặc thời hạn khác theo hợp đồng đã ký kết với cơ quan nhà nước có thẩm quyền, Ủy ban nhân dân cấp có thẩm quyền phải thực hiện xong việc bồi thường, hỗ trợ, tái định cư để giao đất, cho thuê đất đối với nhà đầu tư trúng đấu thầu. Xem thêm tại Luật Đất đai 2024 có hiệu lực từ ngày 01/01/2025, riêng Điều 190 và Điều 248 của Luật Đất đai 2024 sẽ có hiệu lực từ ngày 01/4/2024. Khoản 9 Điều 60 Luật Đất đai 2024 có hiệu lực thi hành từ ngày Nghị quyết 61/2022/QH15 hết hiệu lực. Lưu ý: Ngày 29/6/2024, Quốc hội đã thông qua Luật số 43/2024/QH15 sửa đổi hiệu lực của Luật Đất đai 2024. Theo đó, Luật Đất đai 2024 có hiệu lực từ ngày 01/8/2024."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}