{
  "source_url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Nghi-dinh-45-2023-ND-CP-huong-dan-Luat-Dau-khi-571537.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 45/2023/NĐ-CP hướng dẫn Luật Dầu khí",
    "Số hiệu": "45/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Tài nguyên - Môi trường",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "01/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "17/07/2023",
    "Số công báo": "Từ số 829 đến số 830",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "03 tiêu chí lựa chọn nhà thầu để ký kết hợp đồng dầu khí Đây là nội dung tại Nghị định 45/2023/NĐ-CP ngày 01/7/2023 được ban hành bởi Chính phủ quy định chi tiết một số điều của Luật Dầu khí 2022.03 tiêu chí lựa chọn nhà thầu để ký kết hợp đồng dầu khí Theo đó, nhà thầu tham gia đấu thầu để được lựa chọn ký hợp đồng dầu khí cần đáp ứng 03 tiêu chí sau đây: (1) Tiêu chí về năng lực, kinh nghiệm của nhà thầu - Năng lực kỹ thuật, tài chính, khả năng thu xếp vốn để triển khai hoạt động dầu khí. - Kinh nghiệm thực hiện các hoạt động dầu khí, hợp đồng dầu khí (trường hợp liên danh, năng lực, kinh nghiệm của nhà thầu được xác định bằng tổng năng lực, kinh nghiệm của các thành viên liên danh). - Các hợp đồng, thỏa thuận liên quan đã và đang thực hiện (nếu có). (2) Tiêu chí về điều kiện kỹ thuật phù hợp với từng lô dầu khí - Cam kết công việc tối thiểu (thu nổ mới, tái xử lý tài liệu địa chấn, số lượng giếng khoan. - Cam kết công việc phát triển mỏ, khai thác. - Phương án triển khai và công nghệ tối ưu cho hoạt động dầu khí, đáp ứng yêu cầu về bảo vệ môi trường, giảm thiểu phát thải khí carbon dioxide. (3) Tiêu chí về điều kiện kinh tế phù hợp với từng lô dầu khí - Các mức thuế phù hợp với pháp luật về thuế, phụ thu khi giá dầu tăng cao. - Tỷ lệ chia dầu lãi, khí lãi cho nước chủ nhà. - Tỷ lệ quyền lợi tham gia của nước chủ nhà (thông qua Tập đoàn Dầu khí Việt Nam) khi có phát hiện thương mại đầu tiên trong diện tích hợp đồng dầu khí (nếu áp dụng). - Tỷ lệ quyền lợi tham gia của Tập đoàn Dầu khí Việt Nam hoặc công ty con của Tập đoàn Dầu khí Việt Nam được chỉ định tham gia với tư cách là nhà thầu. - Tỷ lệ thu hồi chi phí. - Cam kết tài chính tương ứng với các cam kết công việc tối thiểu. - Cam kết về các nghĩa vụ tài chính khác (các loại hoa hồng, chi phí đào tạo, đóng góp quỹ nghiên cứu khoa học và phát triển công nghệ dầu khí). Nghị định 45/2023/NĐ-CP có hiệu lực từ ngày 01/7/2023; thay thế Nghị định 95/2015/NĐ-CP và Nghị định 33/2013/NĐ-CP ."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}