{
  "source_url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Nghi-dinh-53-2024-ND-CP-huong-dan-Luat-Tai-nguyen-nuoc-593571.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 53/2024/NĐ-CP hướng dẫn Luật Tài nguyên nước",
    "Số hiệu": "53/2024/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Tài nguyên - Môi trường",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "16/05/2024",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "30/05/2024",
    "Số công báo": "Từ số 675 đến số 676",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Hoạt động điều tra, đánh giá tài nguyên nước từ 01/7/2024 Ngày 16/5/2024, Chính phủ ban hành Nghị định 53/2024/NĐ-CP quy định chi tiết thi hành một số điều của Luật Tài nguyên nước 2023.Hoạt động điều tra, đánh giá tài nguyên nước Trong đó, hoạt động điều tra, đánh giá tài nguyên nước bao gồm các hoạt động sau đây: [1] Hoạt động điều tra, đánh giá tài nguyên nước mặt được thực hiện trên sông, suối, kênh, mương, rạch, hồ, ao, đầm, phá tự nhiên và nhân tạo gồm một hoặc một số hoạt động sau đây: - Điều tra, đánh giá đặc trưng hình thái sông, suối, kênh, mương, rạch, hồ, ao, đầm, phá; điều tra, đánh giá số lượng, chất lượng nước mặt; - Điều tra, đánh giá tình hình suy thoái, cạn kiệt, ô nhiễm, nhiễm mặn nguồn nước mặt; - Điều tra, đánh giá khả năng chịu tải của nguồn nước mặt; - Điều tra, xác định dòng chảy tối thiểu trên sông, suối; điều tra, phân vùng chức năng nguồn nước mặt. [2] Điều tra, đánh giá tài nguyên nước dưới đất gồm một hoặc một số hoạt động sau đây: - Điều tra, đánh giá trữ lượng, chất lượng nước dưới đất theo các tỷ lệ 1:200.000; 1:100.000; 1:50.000; 1:25.000; - Điều tra, tìm kiếm nguồn nước dưới đất; - Điều tra, đánh giá tình hình suy thoái, cạn kiệt, ô nhiễm, nhiễm mặn nguồn nước dưới đất; - Điều tra, khoanh vùng cấm, vùng hạn chế khai thác nước dưới đất; - Điều tra, xác định khả năng bổ sung nhân tạo nước dưới đất. [3] Điều tra, đánh giá hiện trạng khai thác, sử dụng tài nguyên nước, xả nước thải vào nguồn nước. [4] Điều tra, xác định danh mục hồ, ao, đầm, phá không được san lấp. [5] Điều tra, đánh giá phục vụ lập bản đồ phân vùng nguy cơ hạn hán, thiếu nước. [6] Bộ Tài nguyên và Môi trường có trách nhiệm tổ chức thực hiện điều tra, đánh giá tài nguyên nước đối với các hoạt động sau đây: - Điều tra, đánh giá đối với các hoạt động sau trên phạm vi liên tỉnh: + Điều tra, đánh giá đặc trưng hình thái sông, suối, kênh, mương, rạch, hồ, ao, đầm, phá; điều tra, đánh giá số lượng, chất lượng nước mặt + Điều tra, đánh giá tình hình suy thoái, cạn kiệt, ô nhiễm, nhiễm mặn nguồn nước mặt; + Điều tra, đánh giá khả năng chịu tải của nguồn nước mặt; + Điều tra, xác định dòng chảy tối thiểu trên sông, suối; điều tra, phân vùng chức năng nguồn nước mặt; + Điều tra, đánh giá trữ lượng, chất lượng nước dưới đất theo các tỷ lệ 1:200.000; 1:100.000; 1:50.000; 1:25.000; + Điều tra, đánh giá tình hình suy thoái, cạn kiệt, ô nhiễm, nhiễm mặn nguồn nước dưới đất; + Điều tra, đánh giá hiện trạng khai thác, sử dụng tài nguyên nước, xả nước thải vào nguồn nước. + Điều tra, xác định danh mục hồ, ao, đầm, phá không được san lấp. - Điều tra, đánh giá đối với các hoạt động sau: + Điều tra, tìm kiếm nguồn nước dưới đất; + Điều tra, đánh giá phục vụ lập bản đồ phân vùng nguy cơ hạn hán, thiếu nước; [7] Ủy ban nhân dân cấp tỉnh có trách nhiệm tổ chức thực hiện điều tra, đánh giá tài nguyên nước đối với các hoạt động sau đây: - Điều tra, đánh giá đối với các hoạt động sau trên địa bàn tỉnh: + Điều tra, đánh giá đặc trưng hình thái sông, suối, kênh, mương, rạch, hồ, ao, đầm, phá; điều tra, đánh giá số lượng, chất lượng nước mặt; + Điều tra, đánh giá tình hình suy thoái, cạn kiệt, ô nhiễm, nhiễm mặn nguồn nước mặt; + Điều tra, đánh giá khả năng chịu tải của nguồn nước mặt; + Điều tra, xác định dòng chảy tối thiểu trên sông, suối; điều tra, phân vùng chức năng nguồn nước mặt; + Điều tra, đánh giá trữ lượng, chất lượng nước dưới đất theo các tỷ lệ 1:200.000; 1:100.000; 1:50.000; 1:25.000; + Điều tra, đánh giá tình hình suy thoái, cạn kiệt, ô nhiễm, nhiễm mặn nguồn nước dưới đất; + Điều tra, đánh giá hiện trạng khai thác, sử dụng tài nguyên nước, xả nước thải vào nguồn nước; + Điều tra, xác định danh mục hồ, ao, đầm, phá không được san lấp. - Điều tra, đánh giá đối với các hoạt động sau: + Điều tra, khoanh vùng cấm, vùng hạn chế khai thác nước dưới đất; + Điều tra, xác định khả năng bổ sung nhân tạo nước dưới đất. Xem chi tiết tại Nghị định 53/2024/NĐ-CP có hiệu lực từ ngày 01/7/2024"
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}