{
  "source_url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-dinh-55-2024-ND-CP-huong-dan-Luat-Bao-ve-quyen-loi-nguoi-tieu-dung-610488.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 55/2024/NĐ-CP hướng dẫn Luật Bảo vệ quyền lợi người tiêu dùng",
    "Số hiệu": "55/2024/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Thương mại",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "16/05/2024",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "03/06/2024",
    "Số công báo": "Từ số 687 đến số 688",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Yêu cầu chung của hợp đồng giao kết với người tiêu dùng theo Nghị định 55/2024/NĐ-CP Nghị định 55/2024/NĐ-CP hướng dẫn Luật Bảo vệ quyền lợi người tiêu dùng được Chính phủ ban hành ngày 16/5/2024, trong đó có quy định về yêu cầu chung đối với hợp đồng giao kết với người tiêu dùng, hợp đồng theo mẫu, điều kiện giao dịch chung.Yêu cầu chung đối với hợp đồng giao kết với người tiêu dùng, hợp đồng theo mẫu, điều kiện giao dịch chung Theo đó, hợp đồng giao kết với người tiêu dùng, hợp đồng theo mẫu, điều kiện giao dịch chung phải đáp ứng đủ các yêu cầu sau: - Ngôn ngữ sử dụng là tiếng Việt và có thể thỏa thuận sử dụng thêm tiếng khác theo quy định tại khoản 2 Điều 23 của Luật Bảo vệ quyền lợi người tiêu dùng. (Cụ thể, tại khoản 2 Điều 23 của Luật Bảo vệ quyền lợi người tiêu dùng quy định: Ngôn ngữ, hình thức của hợp đồng giao kết với người tiêu dùng, hợp đồng theo mẫu, điều kiện giao dịch chung trong trường hợp bằng văn bản phải được thể hiện rõ ràng, dễ hiểu. Ngôn ngữ sử dụng trong hợp đồng giao kết với người tiêu dùng, hợp đồng theo mẫu, điều kiện giao dịch chung là tiếng Việt. Các bên có thể thỏa thuận sử dụng thêm tiếng dân tộc khác của Việt Nam hoặc tiếng nước ngoài. Trong trường hợp có sự khác biệt giữa bản tiếng Việt với bản tiếng dân tộc khác của Việt Nam hoặc bản tiếng nước ngoài, bản có lợi hơn cho người tiêu dùng được ưu tiên áp dụng.) - Trong trường hợp giao kết bằng văn bản giấy, cỡ chữ nhỏ nhất là 12 theo loại chữ Times New Roman hoặc kích cỡ tương đương. - Màu chữ và màu nền thể hiện nội dung văn bản phải tương phản nhau. - Bố cục, thiết kế văn bản phải rõ ràng, dễ theo dõi. - Nội dung phải rõ ràng, dễ hiểu và phải tuân thủ quy định của pháp luật về bảo vệ quyền lợi người tiêu dùng. (Hiện hành, theo Nghị định 99/2011/NĐ-CP quy định yêu cầu chung đối với hợp đồng theo mẫu và điều kiện giao dịch chung. Trong đó, hợp đồng theo mẫu và điều kiện giao dịch chung phải được lập thành văn bản và phải đáp ứng đủ các điều kiện sau: - Ngôn ngữ sử dụng bằng tiếng Việt, nội dung phải rõ ràng, dễ hiểu; cỡ chữ ít nhất là 12. - Nền giấy và màu mực thể hiện nội dung hợp đồng theo mẫu và điều kiện giao dịch chung phải tương phản nhau.) Nghị định 55/2024/NĐ-CP có hiệu lực từ ngày 01/7/2024 và thay thế Nghị định 99/2011/NĐ-CP ."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}