{
  "source_url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Nghi-dinh-58-2025-ND-CP-huong-dan-Luat-Dien-luc-phat-trien-dien-nang-luong-tai-tao-dien-nang-luong-moi-636865.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 58/2025/NĐ-CP hướng dẫn Luật Điện lực về phát triển điện năng lượng tái tạo, điện năng lượng mới",
    "Số hiệu": "58/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Thương mại, Tài nguyên - Môi trường",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Bùi Thanh Sơn",
    "Ngày ban hành": "03/03/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "21/03/2025",
    "Số công báo": "Từ số 591 đến số 592",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Chính sách ưu đãi, hỗ trợ phát triển điện năng lượng mới Ngày 03/3/2025, Chính phủ ban hành Nghị định 58/2025/NĐ-CP quy định chi tiết một số điều của Luật Điện Lực về phát triển điện năng lượng tái tạo, điện năng lượng mới, trong đó, quy định điều kiện và thời hạn áp dụng chính sách ưu đãi, hỗ trợ phát triển điện năng lượng mới.Chính sách ưu đãi, hỗ trợ phát triển điện năng lượng mới Theo đó, điều kiện và thời hạn áp dụng chính sách ưu đãi, hỗ trợ phát triển điện năng lượng mới như sau: - Điều kiện được hưởng chính sách ưu đãi, hỗ trợ: Dự án điện năng lượng mới được hưởng chính sách ưu đãi, hỗ trợ quy định tại khoản 2 Điều 23 Luật Điện lực 2024 khi đáp ứng các điều kiện sau: + Dự án điện năng lượng mới được sản xuất từ 100% hydrogen xanh hoặc 100% amoniac xanh hoặc 100% hỗn hợp của hydrogen xanh và amoniac xanh; + Dự án cung cấp điện cho hệ thống điện quốc gia; + Dự án đầu tiên cho từng loại hình điện năng lượng mới. - Cơ chế ưu đãi: (1) Miễn tiền sử dụng khu vực biển trong thời gian xây dựng cơ bản nhưng không quá 03 năm tính từ ngày khởi công xây dựng. Giảm 50% tiền sử dụng khu vực biển trong thời hạn 09 năm sau thời gian được miễn của thời gian xây dựng cơ bản; (2) Miễn tiền sử dụng đất, tiền thuê đất trong thời gian xây dựng cơ bản nhưng không quá 03 năm tính từ ngày khởi công xây dựng. Sau thời gian được miễn của thời gian xây dựng cơ bản, việc miễn, giảm tiền sử dụng đất, tiền thuê đất được thực hiện theo quy định pháp luật về đầu tư và đất đai; (3) Sản lượng điện hợp đồng tối thiểu dài hạn là 70% trong thời hạn trả nợ gốc vốn vay nhưng không quá 12 năm, trừ trường hợp nhà đầu tư và bên mua điện có thỏa thuận khác. Không áp dụng cơ chế này trong trường hợp dự án không phát được sản lượng tối thiểu cam kết do nguyên nhân từ phía dự án hoặc do nhu cầu của phụ tải hoặc điều kiện kỹ thuật của hệ thống điện không tiêu thụ được hết sản lượng; (4) Sau thời hạn quy định tại mục (1), (3), việc áp dụng các cơ chế ưu đãi thực hiện theo quy định pháp luật tại thời điểm chấm dứt thời hạn. Xem chi tiết tại Nghị định 58/2025/NĐ-CP có hiệu lực từ ngày 03/3/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}