{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-dinh-70-2024-ND-CP-huong-dan-Luat-Can-cuoc-614934.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 70/2024/NĐ-CP hướng dẫn Luật Căn cước",
    "Số hiệu": "70/2024/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Bộ máy hành chính, Quyền dân sự",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "25/06/2024",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "09/07/2024",
    "Số công báo": "Từ số 777 đến số 778",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Trình tự, thủ tục cấp, cấp đổi thẻ căn cước thông qua ứng dụng VNeID từ 01/7/2024 Ngày 25/6/2024, Chính phủ ban hành Nghị định 70/2024/NĐ-CP hướng dẫn Luật Căn cước 2023, trong đó có trình tự, thủ tục cấp, cấp đổi thẻ căn cước thông qua ứng dụng VNeID.Trình tự, thủ tục cấp, cấp đổi thẻ căn cước thông qua ứng dụng VNeID từ 01/7/2024 Theo đó, từ ngày 01/7/2024 công dân có thể đăng ký thời gian và cơ quan quản lý căn cước thông qua ứng dụng VNeID để thực hiện thủ tục đề nghị cấp, cấp đổi thẻ căn cước, cụ thể: - Công dân lựa chọn thủ tục, kiểm tra thông tin của mình được khai thác trong Cơ sở dữ liệu quốc gia về dân cư. Trường hợp thông tin chính xác thì đăng ký thời gian và cơ quan quản lý căn cước để thực hiện thủ tục, hệ thống sẽ xác nhận và tự động chuyển đề nghị của công dân đến cơ quan quản lý căn cước nơi công dân đề nghị cấp, cấp đổi, cấp lại thẻ căn cước; Công dân đến cơ quan quản lý căn cước theo thời gian, địa điểm đã đăng ký để thực hiện thủ tục cấp, cấp đổi, cấp lại thẻ căn cước theo trình tự, thủ tục quy định tại khoản 1 Điều 21 Nghị định 70/2024/NĐ-CP ; - Trường hợp bị mất thẻ căn cước hoặc thẻ căn cước bị hư hỏng không sử dụng được thì lựa chọn thủ tục cấp lại, kiểm tra thông tin của mình được khai thác trong Cơ sở dữ liệu quốc gia về dân cư. Trường hợp thông tin chính xác thì xác nhận chuyển hồ sơ đề nghị cấp lại thẻ căn cước đến cơ quan quản lý căn cước xem xét, giải quyết việc cấp lại thẻ căn cước theo quy định tại khoản 4 Điều 25 Luật Căn cước 2023; - Trường hợp người đại diện hợp pháp thực hiện thủ tục cấp, cấp đổi, cấp lại thẻ căn cước cho người dưới 06 tuổi thì lựa chọn thủ tục, kiểm tra thông tin của người dưới 06 tuổi trong Cơ sở dữ liệu quốc gia về dân cư. Trường hợp thông tin chính xác thì người đại diện hợp pháp xác nhận chuyển hồ sơ đề nghị đến cơ quan quản lý căn cước xem xét, giải quyết việc cấp, cấp đổi, cấp lại thẻ căn cước. Lưu ý: Trường hợp công dân không đến nơi làm thủ tục cấp, cấp đổi, cấp lại thẻ căn cước theo thời gian, địa điểm đã đăng ký hẹn làm việc với cơ quan quản lý căn cước để thực hiện thủ tục cấp, cấp đổi, cấp lại thẻ căn cước thì hệ thống tiếp nhận yêu cầu của công dân sẽ tự động hủy lịch hẹn công dân đã đăng ký khi hết ngày làm việc. Nếu công dân tiếp tục có nhu cầu cấp, cấp đổi, cấp lại thẻ căn cước thì đăng ký hẹn lại. Xem nội dung chi tiết tại Nghị định 70/2024/NĐ-CP có hiệu lực thi hành từ ngày 01/7/2024 và thay thế Nghị định 137/2015/NĐ-CP ."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}