{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Nghi-dinh-01-2017-ND-CP-sua-doi-nghi-dinh-huong-dan-Luat-dat-dai-337031.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 01/2017/NĐ-CP sửa đổi nghị định hướng dẫn Luật đất đai",
    "Số hiệu": "01/2017/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Bất động sản",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Xuân Phúc",
    "Ngày ban hành": "06/01/2017",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "24/01/2017",
    "Số công báo": "Từ số 87 đến số 88",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Nghị định 01/2017/NĐ-CP sửa đổi Nghị định 43/2014 hướng dẫn Luật Đất đai năm 2013, sửa đổi Nghị định 44/2014 về giá đất và Nghị định 47/2014 về bồi thường, hỗ trợ, tái định cư khi Nhà nước thu hồi đất. 1. Sửa đổi Nghị định 43/2014 hướng dẫn Luật Đất đai năm 2013 Nghị định 01/2017 bổ sung nhiều quy định về quản lý đất đai như sau: - Người sử dụng đất không thực hiện đúng nghĩa vụ nộp tiền sử dụng đất, tiền thuê đất đã bị cưỡng chế mà vẫn không chấp hành thì bị thu hồi đất. - Theo Nghị định số 01, nhà đầu tư được tiếp tục sử dụng đất 24 tháng kể từ ngày dự án đầu tư bị chấm dứt hoạt động. Sau thời hạn 24 tháng mà chủ đầu tư không chuyển quyền sử dụng đất, bán tài sản gắn liền với đất thì bị thu hồi đất. - Nghị định 01 năm 2017 cũng quy định cụ thể việc xem xét, cấp sổ đỏ cho diện tích đất tăng thêm trong trường hợp đo đạc lại mà diện tích đất thực tế tăng thêm so với sổ đỏ đã được cấp. - Người được Nhà nước cho thuê đất trả tiền thuê hàng năm hoặc người thuê lại đất trong khu công nghiệp, khu chế xuất được cho thuê tài sản gắn liền với đất đã được tạo lập hợp pháp trên đất theo quy định tại Nghị định số 01/2017/CP. - Hợp đồng thuê đất, hợp đồng thế chấp bằng quyền sử dụng đất bị chấm dứt khi đăt đang cho thuê, cho thế chấp mà bị nhà nước thu hồi vì mục đích quốc phòng, an ninh, lợi ích quốc gia, công cộng, do vi phạm pháp luật về đất đai. - Cũng theo Nghị định 01 của Chính phủ, diện tích tối thiểu được phép tách thửa do Ủy ban nhân dân cấp tỉnh quy định phù hợp với điều kiện địa phương. - Trường hợp có văn bản đề nghị điều chỉnh quyết định thu hồi đất, giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất của Thủ tướng Chính phủ thì trong vòng 15 ngày, Sở Tài nguyên phải lập hồ sơ trình Ủy ban nhân dân cấp tỉnh để ban hành quyết định điều chỉnh. - Về thủ tục xác định lại diện tích đất đã được cấp sổ đỏ, Nghị định 01 năm 2017 quy định người sử dụng đất nộp hồ sơ đề nghị xác định lại diện tích đất ở. Văn phòng đăng ký đất đai kiểm tra hồ sơ và trình cấp có thẩm quyền cấp sổ đỏ. 2. Sửa đổi Nghị định 44/2014 về giá đất Nghị định số 01 bổ sung trường hợp đấu giá quyền sử dụng đất khi Nhà nước giao đất có thu tiền, cho thuê đất thu tiền một lần thì Sở Tài nguyên môi trường phải tổ chức xác định giá khởi điểm. 3. Sửa đổi Nghị định 47/2014 về bồi thường, hỗ trợ, tái định cư khi Nhà nước thu hồi đất Nghị định số 01/2017 bổ sung quy định xử lý tiền sử dụng đất, tiền thuê đất đã nộp, chi phí đầu tư vào đất còn lại, tài sản gắn liền với đất khi Nhà nước thu hồi đất. Theo đó: - Khi Nhà nước thu hồi đất cho người khác sử dụng thì người được giao đất, cho thuê đất có trách nhiệm hoàn trả giá trị còn lại của tài sản gắn liền với đất cho người người có đất bị thu hồi. - Cũng theo Nghị định 01 năm 2017, trường hợp vi phạm pháp luật đất đai mà bị Nhà nước thu hồi đất thì không được trả lại tiền sử dụng đất đã nộp, chi phí đầu tư còn lại, tiền thuê đất đã nộp. Nghị định số 01/2017 có hiệu lực từ ngày 03/3/2017. Quyết định thu hồi đất, phương án bồi thường, hỗ trợ, tái định cư đã được phê duyệt trước ngày Nghị định này có hiệu lực vẫn tiếp tục thực hiện theo phương án đã phê duyệt."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}