{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Nghi-dinh-03-2025-ND-CP-quy-dinh-viec-sap-xep-lai-xu-ly-tai-san-cong-la-nha-dat-630039.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 03/2025/NĐ-CP quy định việc sắp xếp lại, xử lý tài sản công là nhà, đất",
    "Số hiệu": "03/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Bất động sản, Tài chính nhà nước",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Hồ Đức Phớc",
    "Ngày ban hành": "01/01/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "01/02/2025",
    "Số công báo": "Từ số 227 đến số 228",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "05 hình thức sắp xếp lại, xử lý tài sản công là nhà, đất Ngày 01/01/2025, Chính phủ ban hành Nghị định 03/2025/NĐ-CP quy định việc sắp xếp lại, xử lý tài sản công là nhà, đất.05 hình thức sắp xếp lại, xử lý tài sản công là nhà, đất Theo đó, quy định 05 hình thức sắp xếp lại, xử lý nhà, đất bao gồm: - Giữ lại tiếp tục sử dụng. - Thu hồi. - Điều chuyển. - Chuyển giao về địa phương quản lý, xử lý. - Tạm giữ lại tiếp tục sử dụng. Như vây, so với quy định trước đó tại Nghị định 167/2017/NĐ-CP (được sửa đổi bởi Nghị định 67/2021/NĐ-CP ) thì từ ngày 01/01/2025 đã bỏ các hình thức sắp xếp lại, xử lý tài sản công là nhà, đất sau đây: - Bán tài sản trên đất, chuyển nhượng quyền sử dụng đất. - Chuyển mục đích sử dụng đất. - Sử dụng nhà, đất để thanh toán cho nhà đầu tư khi thực hiện dự án đầu tư theo hình thức Hợp đồng Xây dựng - Chuyển giao. - Hình thức khác do Thủ tướng Chính phủ xem xét, quyết định trên cơ sở đề nghị của Bộ trưởng, Thủ trưởng cơ quan trung ương và Ủy ban nhân dân cấp tỉnh, đảm bảo phù hợp với quy định của pháp luật có liên quan. 03 trường hợp thu hồi nhà, đất là tài sản công Theo đó, Chính phủ quy định việc thu hồi nhà, đất được áp dụng trong các trường hợp sau đây: - Nhà, đất không sử dụng liên tục quá 12 tháng, trừ trường hợp đang triển khai thủ tục để thực hiện dự án đầu tư theo quy định của pháp luật mà không thuộc trường hợp thu hồi theo quy định của pháp luật về đất đai; - Tặng cho, góp vốn, cho mượn, cho thuê, liên doanh, liên kết, sử dụng nhà, đất để bảo đảm thực hiện nghĩa vụ dân sự không đúng quy định, trừ nhà, đất thuộc vụ việc đã được Tòa án nhân dân có thẩm quyền thụ lý; - Nhà, đất sử dụng không hiệu quả hoặc giảm nhu cầu sử dụng do thay đối tổ chức bộ máy, thay đổi chức năng, nhiệm vụ. Nghị định 03/2025/NĐ-CP có hiệu lực thi hành kể từ ngày 01/01/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}