{
  "source_url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-dinh-07-2016-ND-CP-quy-dinh-chi-tiet-van-phong-dai-dien-chi-nhanh-thuong-nhan-nuoc-ngoai-301477.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 07/2016/NĐ-CP quy định chi tiết Luật Thương mại về Văn phòng đại diện, Chi nhánh của thương nhân nước ngoài tại Việt Nam",
    "Số hiệu": "07/2016/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Thương mại",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Tấn Dũng",
    "Ngày ban hành": "25/01/2016",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "08/02/2016",
    "Số công báo": "Từ số 169 đến số 170",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Nghị định 07/2016/NĐ-CP quy định chi tiết Luật Thương mại về Văn phòng đại diện, Chi nhánh của thương nhân nước ngoài tại Việt Nam quy định việc thành lập, hoạt động, quyền và nghĩa vụ của Văn phòng đại diện, Chi nhánh của thương nhân nước ngoài tại Việt Nam. 1. Quyền thành lập Văn phòng đại diện, Chi nhánh của thương nhân nước ngoài tại Việt Nam - Nghị định 07 quy định thương nhân nước ngoài được thành lập Văn phòng đại diện, Chi nhánh của mình tại Việt Nam theo cam kết của Việt Nam trong các điều ước quốc tế mà Việt Nam là thành viên. - Một thương nhân nước ngoài không được thành lập nhiều hơn một Văn phòng đại diện hoặc Chi nhánh có cùng tên gọi trong phạm vi một tỉnh, thành phố trực thuộc Trung ương. 2. Nghĩa vụ của thương nhân nước ngoài đối với hoạt động của Văn phòng đại diện, Chi nhánh Theo Nghị định số 07 năm 2016, thương nhân nước ngoài phải chịu trách nhiệm trước pháp luật Việt Nam về toàn bộ hoạt động của Văn phòng đại diện, Chi nhánh của mình tại Việt Nam. 3. Tên Văn phòng đại diện, Chi nhánh - Tên Văn phòng đại diện, Chi nhánh phải được viết bằng các chữ cái trong bảng chữ cái tiếng Việt, các chữ cái F, J, Z, W, chữ số và các ký hiệu. - Nghị định số 07/2016/NĐ quy định tên Văn phòng đại diện, Chi nhánh phải mang tên thương nhân nước ngoài kèm theo cụm từ “Văn phòng đại diện” đối với Văn phòng đại diện và cụm từ “Chi nhánh” đối với Chi nhánh. - Tên Văn phòng đại diện, Chi nhánh phải được viết hoặc gắn tại trụ sở Văn phòng đại diện, Chi nhánh. Tên Văn phòng đại diện, Chi nhánh được in hoặc viết với khổ chữ nhỏ hơn tên thương nhân nước ngoài trên các giấy tờ giao dịch, hồ sơ tài liệu và ấn phẩm do Văn phòng đại diện, Chi nhánh phát hành. 4. Nội dung hoạt động của Văn phòng đại diện Theo quy định tại Nghị định 07/2016/NĐ-CP, văn phòng đại diện thực hiện chức năng văn phòng liên lạc, tìm hiểu thị trường, xúc tiến thúc đẩy cơ hội đầu tư kinh doanh của thương nhân mà mình đại diện, không bao gồm ngành dịch vụ mà việc thành lập Văn phòng đại diện trong lĩnh vực đó được quy định tại văn bản quy phạm pháp luật chuyên ngành. 5. Nội dung hoạt động của Chi nhánh - Chi nhánh hoạt động cung ứng dịch vụ trong các ngành dịch vụ, không bao gồm ngành dịch vụ mà việc thành lập Chi nhánh trong lĩnh vực đó được quy định tại văn bản quy phạm pháp luật chuyên ngành. - Nghị định số 07/2016 quy định trường hợp Chi nhánh hoạt động trong các ngành, nghề mà pháp luật quy định phải có điều kiện thì Chi nhánh chỉ được hoạt động khi đáp ứng các điều kiện theo quy định. Nghị định 07 có hiệu lực từ ngày 10/03/2016."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}