{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-dinh-113-2025-ND-CP-huong-dan-Luat-Luu-tru-624699.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 113/2025/NĐ-CP hướng dẫn Luật Lưu trữ",
    "Số hiệu": "113/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Bộ máy hành chính",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Hòa Bình",
    "Ngày ban hành": "03/06/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "15/06/2025",
    "Số công báo": "Từ số 751 đến số 752",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Quy định về yêu cầu của Kho lưu trữ số từ 21/7/2025 Ngày 03/6/2025, Chính phủ ban hành Nghị định 113/2025/NĐ-CP quy định chi tiết một số điều của Luật Lưu trữ 2024.Quy định về yêu cầu của Kho lưu trữ số từ 21/7/2025 Theo đó, quy định về yêu cầu của Kho lưu trữ số như sau: - Bảo đảm quản lý và lưu trữ tài liệu lưu trữ số của cơ quan, tổ chức đúng quy định pháp luật về lưu trữ, giao dịch điện tử, công nghệ thông tin, an toàn thông tin, viễn thông và pháp luật khác có liên quan. - Bảo đảm phù hợp với Khung kiến trúc tổng thể quốc gia số. - Bảo đảm kiểm soát việc phân quyền cho từng đơn vị, cá nhân truy cập vào Kho lưu trữ sơ. - Bảo đảm năng lực của Kho lưu trữ số phù hợp với đặc trưng và quy mô lưu trữ tài liệu lưu trữ số và cơ sở dữ liệu tài liệu lưu trữ của từng cơ quan, tổ chức, ngành, lĩnh vực, địa phương, quốc gia. - Bảo đảm thiết kế hạ tầng công nghệ, thiết bị lưu trữ, hệ thống đường truyền đáp ứng yêu cầu gia tăng tài liệu lưu trữ số, cơ sở dữ liệu tài liệu lưu trữ và lượt truy cập theo thời gian. - Bảo đảm tính xác thực, tính toàn vẹn, độ tin cậy, an toàn bảo mật và khả năng sử dụng của hồ sơ, tài liệu, dữ liệu theo thời hạn lưu trữ. + Tính xác thực của tài liệu lưu trữ được xác định bằng việc nội dung tài liệu phản ánh chính xác sự việc, hiện tượng; được kiểm chứng bằng thời gian hình thành tài liệu, tác giả tài liệu, thời gian, địa điểm diễn ra công việc trong nội dung tài liệu và được xác thực của cơ quan, tổ chức có thẩm quyền quản lý tài liệu lưu trữ. + Tính toàn vẹn của tài liệu lưu trữ số được xác định bằng việc bảo đảm tài liệu lưu trữ số không bị thay đổi hay mất nội dung trong suốt quá trình lưu trữ, tính từ thời điểm tài liệu được tạo lập hoàn chỉnh, đưa vào Hệ thống quản lý tài liệu lưu trữ số đến thời điểm tài liệu được sử dụng. + Tính toàn vẹn của hồ sơ lưu trữ số được xác định bằng việc bảo đảm tài liệu, dữ liệu và thứ tự sắp xếp tài liệu, dữ liệu trong hồ sơ lưu trữ số không bị thay đổi trong suốt thời gian lưu trữ, từ khi hồ sơ lưu trữ số được hoàn thiện đưa vào Hệ thống quản lý tài liệu lưu trữ số đến khi hồ sơ lưu trữ số được sử dụng. + Độ tin cậy của tài liệu lưu trữ số được tính bằng việc xác định được tác giả tài liệu lưu trữ số, nơi lưu trữ tài liệu lưu trữ số và quá trình bảo đảm sự toàn vẹn của tài liệu lưu trữ số. - Bảo đảm lưu trữ tài liệu, dữ liệu, hồ sơ theo thời hạn lưu trữ. - Đáp ứng các tiêu chuẩn quốc gia, tiêu chuẩn quốc tế về quản lý tài liệu lưu trữ số và dữ liệu số. - Đáp ứng yêu cầu về an toàn thông tin sau đây: + Các hệ thống thành phần của Kho lưu trữ số phải bảo đảm tuân thủ quy định của pháp luật về bảo đảm an toàn hệ thống thông tin theo cấp độ. + Các hệ thống thành phần của Kho lưu trữ số phải kết nối, tích hợp đồng bộ bảo đảm đầy đủ chức năng hỗ trợ thực hiện quản lý hành chính, quản lý sao lưu và quản lý an toàn thông tin. + Có biện pháp bảo vệ, bảo đảm an toàn vật lý Kho lưu trữ số 24/7. Xem chi tiết tại Nghị định 113/2025/NĐ-CP có hiệu lực từ ngày 21/7/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}