{
  "source_url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-dinh-125-2024-ND-CP-dieu-kien-dau-tu-hoat-dong-trong-linh-vuc-giao-duc-626873.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 125/2024/NĐ-CP quy định về điều kiện đầu tư và hoạt động trong lĩnh vực giáo dục",
    "Số hiệu": "125/2024/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Đầu tư, Giáo dục",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Lê Thành Long",
    "Ngày ban hành": "05/10/2024",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "21/10/2024",
    "Số công báo": "Từ số 1119 đến số 1120",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Điều kiện cho phép trường mầm non hoạt động giáo dục Ngày 05/10/2024, Chính phủ ban hành Nghị định 125/2024/NĐ-CP quy định về điều kiện đầu tư và hoạt động trong lĩnh vực giáo dục, trong đó có nội dung về điều kiện cho phép trường mầm non hoạt động giáo dục.Điều kiện cho phép trường mầm non hoạt động giáo dục Theo đó, điều kiện cho phép trường mầm non hoạt động giáo dục như sau: (1) Có đất đai, cơ sở vật chất, thiết bị, đồ dùng, đồ chơi đáp ứng các tiêu chuẩn về địa điểm, quy mô, diện tích và cơ sở vật chất tối thiểu đối với trường mầm non theo quy định của Bộ Giáo dục và Đào tạo. Đối với khu vực nội thành của các đô thị loại đặc biệt, có thể thay thế diện tích khu đất xây dựng trường bằng diện tích sàn xây dựng và phải bảo đảm diện tích sàn xây dựng không thấp hơn diện tích đất bình quân tối thiểu cho một trẻ em theo quy định. (2) Có chương trình giáo dục, tài liệu, học liệu đáp ứng các yêu cầu của chương trình giáo dục mầm non theo quy định của Bộ Giáo dục và Đào tạo. (3) Có đội ngũ cán bộ quản lý, giáo viên, nhân viên và người lao động bảo đảm về số lượng, đạt tiêu chuẩn để tổ chức hoạt động nuôi dưỡng, chăm sóc, giáo dục trẻ em đáp ứng các yêu cầu của chương trình giáo dục mầm non theo quy định của Bộ Giáo dục và Đào tạo. (4) Có đủ nguồn lực tài chính để bảo đảm duy trì và phát triển hoạt động giáo dục: - Đối với trường mầm non tư thục, mức đầu tư ít nhất là 30 triệu đồng/trẻ (không bao gồm các chi phí sử dụng đất). Tổng số vốn đầu tư ít nhất được tính toán căn cứ thời điểm có quy mô dự kiến cao nhất. Kế hoạch vốn đầu tư phải phù hợp với quy mô dự kiến của từng giai đoạn. (quy định mới) Đối với trường hợp trường mầm non tư thục không xây dựng cơ sở vật chất mới mà chỉ thuê lại hoặc sử dụng cơ sở vật chất sẵn có để triển khai hoạt động nuôi dưỡng, chăm sóc, giáo dục trẻ em thì mức đầu tư ít nhất phải đạt 70% mức đầu tư quy định tại điểm a khoản 4 Điều 5 Nghị định 125/2024/NĐ-CP ; - Đối với trường mầm non công lập, dân lập, nguồn lực tài chính do cơ quan quản lý có thẩm quyền hoặc cộng đồng dân cư ở cơ sở chịu trách nhiệm bảo đảm nhằm đáp ứng các yêu cầu của chương trình giáo dục mầm non theo quy định. (5) Có quy chế tổ chức và hoạt động của nhà trường. Nghị định 125/2024/NĐ-CP có hiệu lực thi hành từ ngày 20/11/2024, thay thế Nghị định 46/2017/NĐ-CP ngày 21/4/2017 và Nghị định 135/2018/NĐ-CP ngày 04/10/2018."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}