{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-dinh-149-2024-ND-CP-huong-dan-Luat-Quan-ly-su-dung-vu-khi-vat-lieu-no-va-cong-cu-ho-tro-632143.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 149/2024/NĐ-CP hướng dẫn Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ",
    "Số hiệu": "149/2024/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Bộ máy hành chính",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "15/11/2024",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "30/11/2024",
    "Số công báo": "Từ số 1277 đến số 1278",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Quy định về điều kiện kinh doanh, xuất nhập khẩu vũ khí Ngày 15/11/2024, Chính phủ ban hành Nghị định 149/2024/NĐ-CP quy định chi tiết một số điều và biện pháp thi hành Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ.Quy định về điều kiện kinh doanh, xuất nhập khẩu vũ khí Để được phép kinh doanh, xuất nhập khẩu vũ khí thì cần đáp ứng các điều kiện tại Điều 10 Nghị định 149/2024/NĐ-CP cụ thể: - Tổ chức, doanh nghiệp thuộc Bộ Công an, Bộ Quốc phòng kinh doanh vũ khí phải được Bộ trưởng Bộ Công an hoặc Bộ trưởng Bộ Quốc phòng giao nhiệm vụ kinh doanh vũ khí; trường hợp tổ chức, doanh nghiệp kinh doanh vũ khí quân dụng phải có Giấy chứng nhận đủ điều kiện về an ninh, trật tự. - Người quản lý, người có liên quan trực tiếp đến kinh doanh vũ khí phải được huấn luyện về quản lý vũ khí và nghiệp vụ về phòng cháy và chữa cháy; kho, nơi cất giữ, phương tiện vận chuyển, thiết bị, dụng cụ phục vụ kinh doanh phải phù hợp, bảo đảm an toàn về phòng cháy, chữa cháy, ứng phó sự cố và bảo vệ môi trường trong quản lý, bảo quản, vận chuyển vũ khí. - Tổ chức, doanh nghiệp xuất khẩu, nhập khẩu vũ khí phải là tổ chức, doanh nghiệp được phép kinh doanh vũ khí và được Bộ trưởng Bộ Công an hoặc Bộ trưởng Bộ Quốc phòng giao nhiệm vụ xuất khẩu, nhập khẩu vũ khí. Trình tự thủ tục cấp giấy phép xuất nhập khẩu vũ khí Thủ tục cấp giấy phép xuất nhập khẩu vũ khí được thực hiện như sau: - Hồ sơ đề nghị cấp giấy phép xuất khẩu, nhập khẩu vũ khí, bao gồm: + Văn bản đề nghị, trong đó ghi rõ tên, địa chỉ tổ chức, doanh nghiệp có nhu cầu xuất khẩu, nhập khẩu; số quyết định thành lập hoặc số giấy chứng nhận đăng ký doanh nghiệp; lý do; số lượng, chủng loại, nhãn hiệu, nước sản xuất vũ khí; họ tên, số định danh cá nhân hoặc số hộ chiếu của người đại diện theo pháp luật và người đến liên hệ; + Bản sao văn bản được Bộ trưởng Bộ Công an hoặc Bộ trưởng Bộ Quốc phòng giao nhiệm vụ xuất khẩu, nhập khẩu vũ khí. - Đối với các tổ chức, doanh nghiệp thuộc thẩm quyền quản lý của Bộ Công an, hồ sơ quy định tại khoản 1 Điều 10 Nghị định 149/2024 lập thành 01 bộ và nộp tại Cục Cảnh sát quản lý hành chính về trật tự xã hội, Bộ Công an. Trong thời hạn 03 ngày làm việc kể từ ngày nhận được hồ sơ đề nghị, Cục Cảnh sát quản lý hành chính về trật tự xã hội phải kiểm tra, cấp giấy phép xuất khẩu, nhập khẩu vũ khí; trường hợp không cấp phải trả lời bằng văn bản nêu rõ lý do. - Đối với các tổ chức, doanh nghiệp thuộc thẩm quyền quản lý của Bộ Quốc phòng, hồ sơ quy định tại khoản 1 Điều 10 Nghị định 149/2024 lập thành 01 bộ và nộp tại cơ quan có thẩm quyền thuộc Bộ Quốc phòng. Trong thời hạn 03 ngày làm việc kể từ ngày nhận được văn bản đề nghị, cơ quan có thẩm quyền thuộc Bộ Quốc phòng phải kiểm tra, cấp giấy phép xuất khẩu, nhập khẩu vũ khí; trường hợp không cấp phải trả lời bằng văn bản nêu rõ lý do. Xem chi tiết tại Nghị định 149/2024/NĐ-CP có hiệu lực từ ngày 01/01/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}