{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-dinh-159-2016-ND-CP-huong-dan-Luat-thanh-tra-ve-to-chuc-va-hoat-dong-cua-Ban-thanh-tra-nhan-dan-332521.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 159/2016/NĐ-CP hướng dẫn Luật thanh tra về tổ chức và hoạt động của Ban thanh tra nhân dân",
    "Số hiệu": "159/2016/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Bộ máy hành chính",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Xuân Phúc",
    "Ngày ban hành": "29/11/2016",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "07/12/2016",
    "Số công báo": "Từ số 1227 đến số 1228",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Nghị định 159/2016/NĐ-CP quy định chi tiết và biện pháp thi hành một số điều của Luật thanh tra về tổ chức và hoạt động của Ban thanh tra nhân dân ở xã, phường, thị trấn và cơ quan nhà nước, đơn vị sự nghiệp công lập, doanh nghiệp nhà nước. 1. Tổ chức và hoạt động của Ban thanh tra nhân dân ở xã, phường, thị trấn - Theo Nghị định số 159/2016, Ban thanh tra nhân dân do Hội nghị nhân dân hoặc Hội nghị đại biểu nhân dân tại thôn, làng, ấp, bản, tổ dân phố bầu. Thành phần gồm có Trưởng ban, Phó Trưởng ban và các thành viên. - Nghị định 159/NĐ-CP quy định Ban thanh tra nhân dân có từ 5 đến 11 thành viên, tùy theo số lượng dân cư tại các địa phương để lựa chọn số lượng thành viên Ban thanh tra nhân dân phù hợp.Thành viên Ban thanh tra nhân dân được bầu theo sự giới thiệu của Ban công tác Mặt trận và theo đề cử của đại biểu tham dự Hội nghị. Hình thức bầu sẽ là giơ tay hoặc bỏ phiếu kín do Hội nghị quyết định. - Ban thanh tra nhân dân được thành lập và có phạm vi giám sát các hoạt động sau theo Nghị định số 159/CP: + Hoạt động của Ủy ban nhân dân xã, phường, thị trấn; + Theo dõi việc thực hiện Nghị quyết, giải quyết khiếu nại, tố cáo, kiến nghị, phản ánh; tình hình thực hiện dân chủ cơ sở; công tác thu, chi ngân sách, tài chính; quản lý trật tự xây dựng, quản lý các khu tập thể, khu dân cư; chế độ chính sách, ưu đãi đối với các đối tượng và các công việc khác theo quy định. - Cũng theo Nghị định 159/2016, Ban thanh tra nhân dân họp định kỳ mỗi quý một lần để kiểm điểm công tác trong quý và triển khai công tác quý sau (có thể họp đột xuất). Nhiệm kỳ của Ban thanh tra nhân dân ở xã, phường, thị trấn là hai năm. 2. Tổ chức và hoạt động của Ban thanh tra nhân dân ở các cơ quan nhà nước, đơn vị sự nghiệp công lập và doanh nghiệp nhà nước - Nghị định số 159 quy định Ban thanh tra nhân dân tại các cơ quan, đơn vị có Trưởng ban và các thành viên. Số lượng thành viên có từ 3 hoặc 5 hoặc 7 hoặc 9 thành viên, tùy vào số lượng cán bộ, công chức, viên chức. - Dựa trên các tiêu chuẩn đối với thành viên Ban thanh tra, Ban chấp hành công đoàn lập danh sách các ứng cử viên để tổ chức bầu. Việc bầu thành viên thông qua hình thức bỏ phiếu kín. - Theo Nghị định 159/2016/CP, Ban thanh tra nhân dân tại các cơ quan, đơn vị, doanh nghiệp nhà nước thực hiện công việc giám sát về thực hiện đường lối, chủ trương của Đảng; chế độ, chính sách đối với cán bộ, công chức; tài chính; công tác thực hiện dân chủ cơ sở ở các cơ quan, đơn vị; tiếp công dân, tiếp nhận và xử lý đơn khiếu nại, tố cáo, kiến nghị, phản ánh và các công việc khác theo quy định. - Ban thanh tra nhân dân họp định kỳ mỗi quý một lần để kiểm điểm công tác trong quý và triển khai công tác quý sau, có thể họp đột xuất. Nghị định số 159 quy định nhiệm kỳ của Ban thanh tra nhân dân tại cơ quan, đơn vị là hai năm. Nghị định 159/2016/NĐ-CP về tổ chức và hoạt động của Ban thanh tra nhân dân có hiệu lực ngày 01/2/2017."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}