{
  "source_url": "https://thuvienphapluat.vn/van-ban/Ke-toan-Kiem-toan/Nghi-dinh-17-2012-ND-CP-huong-dan-Luat-kiem-toan-doc-lap-136038.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 17/2012/NĐ-CP hướng dẫn Luật kiểm toán độc lập",
    "Số hiệu": "17/2012/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Kế toán - Kiểm toán",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Tấn Dũng",
    "Ngày ban hành": "13/03/2012",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "22/03/2012",
    "Số công báo": "Từ số 271 đến số 272",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Yêu cầu vốn pháp định đối với Cty kiểm toán Nhằm hướng dẫn thi hành một số điều của Luật kiểm toán độc lập, ngày 13/3/2012 vừa qua, Chính phủ đã ban hành Nghị định 17/2012/NĐ-CPKiểm toán độc lập là dịch vụ tư vấn được pháp luật thừa nhận và quản lý chặt chẽ. Tuy nhiên, trong thời gian qua, bởi pháp luật không có quy định mức vốn tối thiểu nên một số DN hoạt động trong lĩnh vực kiểm toán thường đăng ký mức vốn điều lệ thấp. Điều này gây khó khăn trong việc thực hiện nghĩa vụ pháp lý khi xảy ra nghĩa vụ bồi thường của chính DN đó. Vì vậy, Nghị định ra đời đã góp phần siết chặt hơn quy định vốn pháp định đối với Công ty TNHH kiểm toán. Theo đó, vốn pháp định đối với Công ty TNHH kiểm toán là 03 tỷ đồng Việt Nam; từ ngày 01/01/2015, vốn pháp định phải tăng lên 05 tỷ đồng Việt Nam. Trong quá trình hoạt động, Công ty TNHH phải luôn duy trì vốn chủ sở hữu trên bảng cân đối kế toán không thấp hơn mức vốn pháp định. DN kiểm toán phải bổ sung vốn nếu vốn chủ sở hữu trên bảng cân đối kế toán thấp hơn mức vốn pháp định trong 03 tháng kể từ ngày kết thúc năm tài chính. Việc đưa ra quy định về mức vốn pháp định nói trên là dựa trên nguyên tắc nâng cao trách nhiệm của DN kiểm toán. Nghị định có hiệu lực thi hành từ ngày 01/5/2012."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}