{
  "source_url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Nghi-dinh-201-2025-ND-CP-chuc-nang-nhiem-vu-va-quyen-han-cua-dai-hoc-quoc-gia-664578.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 201/2025/NĐ-CP quy định chức năng, nhiệm vụ và quyền hạn của đại học quốc gia",
    "Số hiệu": "201/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Giáo dục",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Lê Thành Long",
    "Ngày ban hành": "11/07/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "20/07/2025",
    "Số công báo": "Từ số 941 đến số 942",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Đại học quốc gia sẽ do Bộ Giáo dục và Đào tạo quản lý trực tiếp từ ngày 01/9/2025 Ngày 11/7/2025, Chính phủ ban hành Nghị định 201/2025/NĐ-CP quy định chức năng, nhiệm vụ và quyền hạn của đại học quốc gia.Đại học quốc gia sẽ do Bộ Giáo dục và Đào tạo quản lý trực tiếp Trong đó, quy định đại học quốc gia là cơ sở giáo dục đại học công lập do Bộ Giáo dục và Đào tạo quản lý, có tư cách pháp nhân, có tài khoản riêng và sử dụng con dấu có hình Quốc huy. Đại học quốc gia có chức năng đào tạo các trình độ của giáo dục đại học, nghiên cứu khoa học và chuyển giao công nghệ đa ngành, đa lĩnh vực chất lượng cao; có một số lĩnh vực đào tạo dẫn đầu trong nước và được xếp hạng cao trên thế giới. Đại học quốc gia chịu sự quản lý nhà nước của Bộ Giáo dục và Đào tạo, Bộ Khoa học và Công nghệ, các bộ, ngành khác và Ủy ban nhân dân các cấp nơi đại học quốc gia đặt trụ sở theo quy định của pháp luật. Bên cạnh đó, quy định nhiệm vụ và quyền hạn của đại học quốc gia về tài chính, tài sản như sau: - Đại học quốc gia là đơn vị dự toán cấp I được Thủ tướng Chính phủ giao dự toán ngân sách; thực hiện quản lý thống nhất việc phân bổ, giao dự toán ngân sách cho các đơn vị thành viên, đơn vị thuộc và trực thuộc đại học quốc gia; chịu trách nhiệm về công tác kế toán, quyết toán ngân sách của đại học quốc gia theo quy định của pháp luật về ngân sách nhà nước hiện hành; - Quản lý, điều hành và kiểm tra tài chính, tài sản thống nhất trong đại học quốc gia theo quy định của pháp luật về ngân sách nhà nước, pháp luật về quản lý, sử dụng tài sản công và pháp luật có liên quan; - Phê duyệt phương án tự chủ tài chính của các đơn vị thành viên, đơn vị thuộc và trực thuộc đại học quốc gia theo quy định của Chính phủ về cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập; - Quy định mức thu học phí trong đại học quốc gia theo quy định của Chính phủ; - Quản lý, điều hành, sử dụng và chia sẻ nguồn lực tài chính, nhân lực, cơ sở vật chất và các nguồn lực khác được giao trong toàn đại học quốc gia, bảo đảm tính hữu cơ, đồng bộ và hiệu quả; huy động nguồn lực của xã hội để xây dựng đại học quốc gia thành cơ sở giáo dục đại học định hướng nghiên cứu mang tầm khu vực, quốc tế. Xem thêm chi tiết tại Nghị định 201/2025/NĐ-CP có hiệu lực kể từ ngày 01/9/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}