{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Nghi-dinh-226-2025-ND-CP-sua-doi-cac-Nghi-dinh-huong-dan-Luat-Dat-dai-664033.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 226/2025/NĐ-CP sửa đổi các Nghị định hướng dẫn Luật Đất đai",
    "Số hiệu": "226/2025/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Bất động sản",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Trần Hồng Hà",
    "Ngày ban hành": "15/08/2025",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "29/08/2025",
    "Số công báo": "Từ số 1089 đến số 1090",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Các chi phí đầu tư xây dựng để xác định giá đất từ 15/8/2025 Ngày 15/8/2025, Chính phủ đã ban hành Nghị định 226/2025/NĐ-CP sửa đổi, bổ sung một số điều của các Nghị định quy định chi tiết thi hành Luật Đất đai, trong đó, sửa đổi quy định các chi phí đầu tư xây dựng để xác định giá đất.Các chi phí đầu tư xây dựng để xác định giá đất Theo đó, các chi phí đầu tư xây dựng để xác định giá đất trong Nghị định 71/2024/NĐ-CP được sửa đổi, bổ sung bởi Nghị định 226/2025/NĐ-CP bao gồm: - Chi phí xây dựng các công trình, hạng mục công trình của dự án (có tính đến chi phí dự phòng cho yếu tố trượt giá), gồm: xây dựng các công trình hạ tầng kỹ thuật, công trình kiến trúc và các công trình xây dựng khác thuộc dự án theo quy hoạch đã được phê duyệt; - Chi phí xây dựng các công trình, hạng mục công trình xây dựng tạm, phụ trợ phục vụ thi công; chi phí phá dỡ các công trình xây dựng không thuộc phạm vi của công tác phá dỡ giải phóng mặt bằng đã được xác định trong chi phí bồi thường, hỗ trợ, tái định cư; - Chi phí thiết bị (bao gồm cả các khoản thuế có liên quan); - Chi phí quản lý dự án; - Chi phí tư vấn đầu tư xây dựng; - Chi phí san lấp mặt bằng, chi phí rà phá bom mìn, chi phí khảo sát địa chất, chi phí, lệ phí thực hiện các thủ tục về xây dựng công trình, chi phí bảo hiểm công trình trong thời gian xây dựng và các chi phí hợp lý, hợp lệ khác theo quy định của pháp luật về xây dựng mà góp phần trực tiếp hình thành doanh thu phát triển của dự án, do tổ chức thực hiện định giá đất lựa chọn đối với từng dự án cụ thể, đề xuất Hội đồng thẩm định giá đất xem xét, quyết định. Trường hợp áp dụng suất vốn đầu tư thì thực hiện theo quy định của pháp luật xây dựng về suất vốn đầu tư xây dựng công trình. Trường hợp xác định giá đất đối với dự án lấn biển hoặc hạng mục lấn biển trong dự án đầu tư thì ngoài chi phí lấn biển đã được cơ quan nhà nước có thẩm quyền phê duyệt còn bao gồm các chi phí đầu tư xây dựng quy định tại điểm này mà chưa được xác định trong dự án lấn biển đã được phê duyệt hoặc hạng mục lấn biển trong dự án đầu tư đã được phê duyệt. Trường hợp thửa đất, khu đất cần định giá thực hiện dự án đầu tư xây dựng kinh doanh nhà ở để bán hoặc để bán kết hợp cho thuê được chuyển nhượng quyền sử dụng đất dưới hình thức phân lô, bán nền thì không tính chi phí xây dựng nhà ở trong chi phí đầu tư xây dựng. Xem chi tiết tại Nghị định 226/2025/NĐ-CP có hiệu lực từ ngày 15/8/2025."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}