{
  "source_url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Nghi-dinh-38-2016-ND-CP-huong-dan-Luat-khi-tuong-thuy-van-313792.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 38/2016/NĐ-CP hướng dẫn Luật khí tượng thủy văn",
    "Số hiệu": "38/2016/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Tài nguyên - Môi trường",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Xuân Phúc",
    "Ngày ban hành": "15/05/2016",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "15/06/2016",
    "Số công báo": "Từ số 385 đến số 386",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Nghị định 38/2016/NĐ-CP hướng dẫn Luật khí tượng thủy văn với các quy định về quan trắc khí tượng thủy văn; hành lang kỹ thuật công trình khí tượng thủy văn; dự báo, cảnh báo khí tượng thủy văn; khai thác, sử dụng, trao đổi thông tin, dữ liệu khí tượng thủy văn. 1. Quan trắc khí tượng thủy văn của chủ công trình và việc cung cấp thông tin, dữ liệu quan trắc khí tượng thủy văn - Nghị định số 38 quy định cụ thể các loại công trình phải quan trắc. - Định kỳ 03 năm, Bộ TN&MT rà soát, trình Chính phủ quyết định điều chỉnh, bổ sung loại công trình phải quan trắc và cung cấp thông tin, dữ liệu khí tượng thủy văn. - Bộ TNMT tổ chức cung cấp thông tin, dữ liệu quan trắc khí tượng thủy văn của trạm thuộc mạng lưới trạm khí tượng thủy văn quốc gia cho hệ thống dự báo, cảnh báo khí tượng thủy văn quốc gia và cơ sở dữ liệu khí tượng thủy văn quốc gia. 2. Hành lang kỹ thuật công trình khí tượng thủy văn - Nghị định 38/2016 quy định cụ thể hành lang kỹ thuật công trình khí tượng thủy văn thuộc mạng lưới trạm khí tượng thủy văn quốc gia cho từng loại công trình. - Nghị định 38 năm 2016 còn quy định hành lang kỹ thuật công trình khí tượng thủy văn thuộc mạng lưới trạm khí tượng thủy văn quốc gia được quy định ở mức tối thiểu, có thể mở rộng để nâng cao tính đại diện của khu vực quan trắc. 3. Dự báo, cảnh báo khí tượng thủy văn của tổ chức, cá nhân không thuộc hệ thống dự báo, cảnh báo khí tượng thủy văn quốc gia - Giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn có thời hạn tối đa là 05 năm và được xem xét gia hạn khi đáp ứng điều kiện quy định tại Nghị định số 38/2016/NĐ-CP. - Ngoài ra, Nghị định 38/2016/NĐ còn quy định hồ sơ, thủ tục cấp, gia hạn, sửa đổi, bổ sung, thu hồi, trả lại, đình chỉ và chấm dứt hiệu lực giấy phép hoạt động dự báo, cảnh báo khí tượng thủy văn. 4. Khai thác, sử dụng thông tin, dữ liệu khí tượng thủy văn - Việc khai thác, sử dụng thông tin, dữ liệu khí tượng thủy văn không phải trả phí được thực hiện qua hệ thống thông tin công cộng. - Việc khai thác, sử dụng thông tin, dữ liệu phải trả phí thực hiện theo Luật khí tượng thủy văn và pháp luật về phí, lệ phí. 5. Trao đổi thông tin, dữ liệu khí tượng thủy văn, giám sát biến đổi khí hậu với tổ chức quốc tế, tổ chức, cá nhân nước ngoài không thuộc điều ước quốc tế mà Việt Nam là thành viên - Theo Nghị định số 38/2016, các bên tham gia trao đổi thông tin, dữ liệu khí tượng thủy văn, giám sát biến đổi khí hậu phải có tên, địa chỉ rõ ràng, có tư cách pháp nhân đối với tổ chức, giấy tờ chứng minh nhân thân đối với cá nhân. - Cơ quan, tổ chức, cá nhân có nhu cầu trao đổi thông tin, dữ liệu khí tượng thủy văn, giám sát biến đổi khí hậu với tổ chức quốc tế, tổ chức, cá nhân nước ngoài phải nộp 01 bộ hồ sơ đề nghị tới Bộ Tài nguyên và Môi trường để xin phép. Trong vòng 15 ngày làm việc, Bộ TNMT xem xét và có ý kiến nhất trí bằng văn bản. Nghị định 38 có hiệu lực từ ngày 01/07/2016."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}