{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bao-hiem/Luat-Kinh-doanh-bao-hiem-Luat-So-huu-tri-tue-sua-doi-2019-410871.aspx",
  "meta": {
    "Tiêu đề": "Luật Kinh doanh bảo hiểm, Luật Sở hữu trí tuệ sửa đổi 2019",
    "Số hiệu": "42/2019/QH14",
    "Loại văn bản": "Luật",
    "Lĩnh vực, ngành": "Bảo hiểm, Sở hữu trí tuệ",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Thị Kim Ngân",
    "Ngày ban hành": "14/06/2019",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "17/07/2019",
    "Số công báo": "Từ số 559 đến số 560",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Cá nhân được quyền cung cấp dịch vụ tư vấn bảo hiểm Đây là nội dung nổi bật được quy định tại Luật sửa đổi, bổ sung một số điều của Luật Kinh doanh bảo hiểm, Luật Sở hữu trí tuệ được Quốc hội khóa XIV thông qua tại kỳ họp thứ 7 ngày 14/6/2019.Theo đó, cá nhân được quyền cung cấp dịch vụ tư vấn về chương trình bảo hiểm, sản phẩm bảo hiểm, quản trị rủi ro bảo hiểm và đề phòng, hạn chế tổn thất, khi đáp ứng các điều kiện sau: - Từ đủ 18 tuổi trở lên, có năng lực hành vi dân sự đầy đủ; - Có văn bằng từ đại học trở lên về chuyên ngành bảo hiểm hoặc phải có văn bằng từ đại học trở lên về chuyên ngành khác và chứng chỉ về tư vấn bảo hiểm do cơ sở đào tạo được thành lập và hoạt động hợp pháp cấp. Ngoài ra, cá nhân cung cấp dịch vụ tư vấn bảo hiểm phải có một số trách nhiệm như sau: - Sử dụng đúng mục đích thông tin khách hàng, không cung cấp thông tin cho bên thứ ba nếu không được khách hàng đồng ý, trừ trường hợp cung cấp theo quy định của pháp luật; - Phải mua bảo hiểm trách nhiệm nghề nghiệp cho việc cung cấp dịch vụ tư vấn bảo hiểm. Hợp đồng cung cấp dịch vụ tư vấn bảo hiểm phải được lập thành văn bản. Luật Kinh doanh bảo hiểm, Luật Sở hữu trí tuệ có hiệu lực từ ngày 01/11/2019, trừ một số trường hợp quy định về sở hữu trí tuệ tại Luật này. >> XEM BẢN TIẾNG ANH CỦA BÀI VIẾT NÀY TẠI ĐÂY"
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}