{
  "source_url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-dinh-43-2023-ND-CP-huong-dan-Luat-Thanh-tra-555032.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 43/2023/NĐ-CP hướng dẫn Luật Thanh tra",
    "Số hiệu": "43/2023/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Bộ máy hành chính",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Lê Minh Khái",
    "Ngày ban hành": "30/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "14/07/2023",
    "Số công báo": "Từ số 819 đến số 820",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Những nội dung kết luận thanh tra phải được công khai Ngày 30/6/2023, Chính phủ ban hành Nghị định 43/2023/NĐ-CP quy định chi tiết một số điều và biện pháp thi hành Luật Thanh tra, trong đó quy định những nội dung kết luận thanh tra phải được công khai.Những nội dung kết luận thanh tra phải được công khai Theo đó, kết luận thanh tra phải được công khai toàn văn, trừ nội dung trong kết luận thanh tra thuộc bí mật nhà nước, bí mật ngân hàng, bí mật kinh doanh theo quy định của pháp luật không được không khai. Hình thức công khai kết luận thanh tra Việc đăng tải kết luận thanh tra trên Cổng thông tin điện tử của cơ quan thanh tra, cơ quan được giao thực hiện chức năng thanh tra chuyên ngành, cơ quan quản lý nhà nước cùng cấp phải được thực hiện ít nhất 15 ngày liên tục. Ngoài việc công khai kết luận thanh tra theo định trên, người ra kết luận thanh tra lựa chọn ít nhất một trong các hình thức sau: - Công bố tại cuộc họp với thành phần gồm người ra quyết định thanh tra hoặc người được ủy quyền, đại diện Đoàn thanh tra, đối tượng thanh tra, cơ quan, tổ chức, cá nhân có liên quan; - Thông báo trên phương tiện thông tin đại chúng (bao gồm báo in, báo nói, báo hình, báo điện tử). Thời gian thông báo trên báo in, báo nói, báo hình ít nhất là 02 lần liên tục, việc thông báo trên báo điện tử phải nói thực hiện ít nhất 15 ngày liên tục; - Việc niêm yết kết luận thanh tra tại trụ sở làm việc của cơ quan, tổ chức là đối tượng thanh tra đối thanh tra thực hiện. Thời gian niêm yết ít nhất là 15 ngày liên tục. Căn cứ kiểm tra, quyết định kiểm tra thực hiện kết luận thanh tra Người ra quyết định thanh tra quyết định kiểm tra khi có một trong các căn cứ sau đây: - Cơ quan, tổ chức, cá nhân có liên quan đến việc thực hiện kết luận thanh tra, quyết định xử lý về thanh tra không báo cáo hoặc báo cáo không đầy đủ theo yêu cầu của người theo dõi, đôn đốc; - Cơ quan, tổ chức, cá nhân đã được đôn đốc nhưng không thực hiện hoặc thực hiện không đầy đủ kết luận thanh tra, quyết định xử lý về thanh tra; - Đối tượng có hành vi cản trở, tẩu tán tài sản, tiêu hủy tài liệu, không hợp tác thực hiện kết luận thanh tra, quyết định xử lý về thanh tra. Chậm nhất là 03 ngày kể từ ngày ký, quyết định kiểm tra phải được gửi cho đối tượng kiểm tra. Chậm nhất là 10 ngày kể từ ngày ký quyết định kiểm tra, người có nhiệm vụ kiểm tra phải tiến hành kiểm tra. Xem thêm nội dung chi tiết tại Nghị định 43/2023/NĐ-CP có hiệu lực ngày 15/8/2023. >> XEM BẢN TIẾNG ANH CỦA BÀI VIẾT NÀY TẠI ĐÂY"
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}