{
  "source_url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Nghi-dinh-85-2020-ND-CP-huong-dan-Luat-Kien-truc-447676.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 85/2020/NĐ-CP hướng dẫn Luật Kiến trúc",
    "Số hiệu": "85/2020/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Xây dựng - Đô thị",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Xuân Phúc",
    "Ngày ban hành": "17/07/2020",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "01/08/2020",
    "Số công báo": "Từ số 733 đến số 734",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Nội dung, hình thức thi sát hạch cấp chứng chỉ hành nghề kiến trúc Chính phủ ban hành Nghị định 85/2020/NĐ-CP quy định chi tiết một số điều của Luật Kiến trúc 2019 với nhiều nội dung quan trọng về thi sát hạch cấp chứng chỉ hành nghề kiến trúc.Theo đó, nội dung và hình thức thi sát hạch cấp chứng chỉ hành nghề kiến trúc được quy định như sau: - Nội dung Bộ câu hỏi sát hạch với số điểm tối đa là 100 theo quy định gồm: + 10 câu hỏi về kinh nghiệm nghề nghiệp với số điểm tối đa là 40; + 05 câu hỏi về kiến thức pháp luật với số điểm tối đa là 20; + 05 câu hỏi về kiến thức chuyên môn với số điểm tối đa là 20; + 05 câu hỏi về Quy tắc ứng xử nghề nghiệp của Kiến trúc sư hành nghề với số điểm tối đa là 20. - Hình thức thi sát hạch gồm: + Cá nhân đề nghị cấp chứng chỉ hành nghề kiến trúc lần đầu sát hạch theo hình thức trắc nghiệm và vấn đáp, việc sát hạch vấn đáp được thực hiện sau khi có thông báo kết quả sát hạch trắc nghiệm. Trong đó cá nhân sát hạch phải gắp thăm và trả lời tối đa 04 câu hỏi, mỗi câu hỏi về nội dung kiến thức và sự hiểu biết áp dụng trong hoạt động hành nghề kiến trúc phù hợp với nội dung Bộ câu hỏi sát hạch. + Cá nhân đề nghị cấp lại, gia hạn chứng chỉ hành nghề kiến trúc sát hạch theo hình thức trắc nghiệm. Cá nhân đạt kết quả sát hạch phải có tổng số điểm từ 70 điểm trở lên, trong đó điểm sát hạch về kiến thức pháp luật phải đạt tối thiểu là 16 điểm; các phần còn lại phải đạt tối thiểu 50% số điểm tối đa theo Bộ câu hỏi. Nghị định 85/2020/NĐ-CP chính thức có hiệu lực từ ngày 07/9/2020."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}