{
  "source_url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Luat-khi-tuong-thuy-van-2015-298371.aspx",
  "meta": {
    "Tiêu đề": "Luật khí tượng thủy văn 2015",
    "Số hiệu": "90/2015/QH13",
    "Loại văn bản": "Luật",
    "Lĩnh vực, ngành": "Tài nguyên - Môi trường",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Sinh Hùng",
    "Ngày ban hành": "23/11/2015",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "29/12/2015",
    "Số công báo": "Từ số 1247 đến số 1248",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Luật khí tượng thủy văn 2015 với nhiều quy định về quản lý, khai thác mạng lưới trạm; thông tin, dữ liệu; phục vụ, dịch vụ khí tượng thủy văn; giám sát biến đổi khí hậu; tác động vào thời tiết và quản lý nhà nước; trách nhiệm trong hoạt động khí tượng thủy văn;… được ban hành ngày 23/11/2015. Luật khí tượng thủy văn năm 2015 gồm 10 Chương, 57 Điều (thay vì Pháp lệnh khai thác và bảo vệ công trình khí tượng thủy văn năm 1994 chỉ có 6 Chương, 35 Điều). Luật 90/2015/QH13 theo cấu trúc gồm các Chương sau: - Quy định chung - Quản lý, khai thác mạng lưới trạm khí tượng thủy văn - Dự báo, cảnh báo khí tượng thủy văn - Thông tin, dữ liệu khí tượng thủy văn - Giám sát biến đổi khí hậu - Hoạt động phục vụ, dịch vụ khí tượng thuỷ văn - Tác động vào thời tiết - Hợp tác quốc tế về hoạt động khí tượng thủy văn - Quản lý nhà nước về hoạt động khí tượng thủy văn - Điều khoản thi hành Luật khí tượng thủy văn 2015 có những điểm đáng chú ý sau: - Quy hoạch mạng lưới trạm khí tượng thủy văn quốc gia Nguyên tắc lập quy hoạch theo Điều 11 Luật thủy văn 2015 như sau: + Bảo đảm việc quan trắc trên mạng lưới phản ánh được diễn biến theo không gian, thời gian của yếu tố khí tượng thủy văn cần quan trắc và đáp ứng mục đích khai thác, sử dụng thông tin, dữ liệu khí tượng thủy văn; + Bảo đảm tính đồng bộ, tiên tiến, có kế thừa, phù hợp với mục tiêu phát triển kinh tế - xã hội và yêu cầu về quốc phòng, an ninh quốc gia; + Quy hoạch mạng lưới trạm khí tượng thủy văn quốc gia phải thống nhất, lồng ghép với quy hoạch mạng lưới quan trắc tài nguyên và môi trường quốc gia, đáp ứng yêu cầu chia sẻ dữ liệu giữa các mạng lưới quan trắc bảo đảm sử dụng hiệu quả, tiết kiệm NSNN. - Điều tra, khảo sát khí tượng thủy văn theo Điều 17 Luật số 90/2015/QH13 Nội dung điều tra, khảo sát khí tượng thủy văn: + Xác định vị trí điểm, trạm, khu vực điều tra, khảo sát trên đất liền hoặc tọa độ lưới điểm, trạm điều tra, khảo sát trên biển; + Xây dựng công trình khí tượng thủy văn tạm thời phục vụ mục đích điều tra, khảo sát (nếu có); + Quan trắc, đo đạc các yếu tố khí tượng thủy văn, các yếu tố khác có liên quan và địa hình khu vực khảo sát; + Tính toán phục hồi các đặc trưng, diễn biến của thiên tai khí tượng thủy văn đã xảy ra trên khu vực khảo sát. - Yêu cầu đối với dự báo, cảnh báo khí tượng thủy văn + Dự báo, cảnh báo khí tượng thủy văn phải tuân thủ quy chuẩn kỹ thuật, quy trình chuyên môn về dự báo, cảnh báo khí tượng thủy văn. + Tổ chức, cá nhân hoạt động dự báo, cảnh báo khí tượng thủy văn phải chịu trách nhiệm về bản tin dự báo, cảnh báo khí tượng thủy văn do mình ban hành. + Thông tin dự báo, cảnh báo khí tượng thủy văn phải được cập nhật thường xuyên, kịp thời theo diễn biến của hiện tượng khí tượng thủy văn, dễ hiểu, dễ sử dụng, được chuyển tải bằng ngôn ngữ tiếng Việt. - Điều 36 Luật khí tượng thủy văn năm 2015 quy định kịch bản biến đổi khí hậu Nội dung cơ bản của kịch bản biến đổi khí hậu: + Công bố của Ban liên Chính phủ về biến đổi khí hậu (IPCC) và đánh giá của Việt Nam về biểu hiện của biến đổi khí hậu trong khu vực, trên thế giới; + Biểu hiện của biến đổi khí hậu tại Việt Nam; + Kết quả đánh giá các kịch bản biến đổi khí hậu kỳ trước; + Thay đổi về nhiệt độ, mưa, độ ẩm, nước biển dâng và các yếu tố khí tượng thủy văn khác tại Việt Nam trong tương lai theo các giả định; + Các nội dung khác liên quan. - Quy định các trường hợp được tác động vào thời tiết tại Điều 42 Luật khí tượng thủy văn + Tác động nhằm gây mưa hoặc tăng lượng mưa. + Tác động nhằm giảm cường độ mưa hoặc để không xảy ra mưa. + Tác động nhằm phá hoặc giảm cường độ mưa đá. + Tác động nhằm phá hoặc giảm cường độ sương mù. Luật khí tượng thủy văn 2015 có hiệu lực từ ngày 01/07/2016."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}