{
  "source_url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Nghi-dinh-96-2015-ND-CP-Quy-dinh-chi-tiet-mot-so-dieu-cua-luat-doanh-nghiep-293418.aspx",
  "meta": {
    "Tiêu đề": "Nghị định 96/2015/NĐ-CP hướng dẫn Luật Doanh nghiệp",
    "Số hiệu": "96/2015/NĐ-CP",
    "Loại văn bản": "Nghị định",
    "Lĩnh vực, ngành": "Doanh nghiệp",
    "Nơi ban hành": "Chính phủ",
    "Người ký": "Nguyễn Tấn Dũng",
    "Ngày ban hành": "19/10/2015",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "30/10/2015",
    "Số công báo": "Từ số 1073 đến số 1074",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "Nghị định 96/2015/NĐ-CP hướng dẫn Luật Doanh nghiệp về: số lượng, hình thức, nội dung mẫu dấu doanh nghiệp, chi nhánh, văn phòng đại diện; quản lý, sử dụng con dấu; doanh nghiệp xã hội; hạn chế sở hữu chéo giữa các công ty… được ban hành ngày 19/10/2015. Tiếp nhận viện trợ, tài trợ Doanh nghiệp xã hội - Theo Nghị định 96/2015, doanh nghiệp xã hội tiếp nhận viện trợ phi chính phủ nước ngoài để thực hiện mục tiêu xã hội, môi trường theo quy định của pháp luật về tiếp nhận viện trợ phi chính phủ nước ngoài. Ngoài ra, doanh nghiệp xã hội được tiếp nhận tài trợ bằng tài sản, tài chính hoặc hỗ trợ kỹ thuật từ các cá nhân, cơ quan, tổ chức trong nước và tổ chức nước ngoài đã đăng ký hoạt động tại Việt Nam. Số lượng, hình thức, nội dung mẫu con dấu của doanh nghiệp - Nghị định 96 quy định Chủ doanh nghiệp tư nhân đối với doanh nghiệp tư nhân, Hội đồng thành viên đối với công ty hợp danh, Hội đồng thành viên hoặc Chủ tịch công ty đối với công ty trách nhiệm hữu hạn, Hội đồng quản trị đối với công ty cổ phần quyết định số lượng, hình thức, nội dung và mẫu con dấu, việc quản lý và sử dụng con dấu, trừ trường hợp Điều lệ công ty có quy định khác. Nội dung Điều lệ hoặc Quyết định về con dấu của doanh nghiệp phải bao gồm: Mẫu con dấu, gồm: Hình thức, kích cỡ, nội dung, mầu mực dấu. Số lượng con dấu. Quy định về quản lý và sử dụng con dấu. - Nghị định 96/2015/NĐ-CP còn quy định thêm: Mẫu con dấu doanh nghiệp được thể hiện dưới một hình thức cụ thể. Mỗi doanh nghiệp có một mẫu con dấu thống nhất về nội dung, hình thức và kích thước. - Thông tin về mã số doanh nghiệp và tên doanh nghiệp trong nội dung mẫu con dấu thực hiện theo quy định tại Điều 30 và Khoản 1 Điều 38 Luật Doanh nghiệp. Doanh nghiệp có thể bổ sung thêm ngôn ngữ, hình ảnh khác vào nội dung mẫu con dấu, trừ các trường hợp quy định tại Điều 14 Nghị định 96 năm 2015. Quản lý và sử dụng con dấu - Doanh nghiệp đã thành lập trước ngày 01/07/2015 tiếp tục sử dụng con dấu đã được cấp mà không phải thông báo mẫu con dấu cho cơ quan đăng ký kinh doanh. Trường hợp doanh nghiệp làm thêm con dấu, thay đổi màu mực dấu thì thông báo mẫu con dấu theo quy định về đăng ký doanh nghiệp. - Doanh nghiệp đã thành lập trước ngày 01/07/2015 làm con dấu mới theo quy định tại Nghị định số 96 thì phải nộp lại con dấu và Giấy chứng nhận đăng ký mẫu dấu cho cơ quan công an nơi đã cấp Giấy chứng nhận đăng ký mẫu dấu. Cơ quan công an cấp giấy biên nhận đã nhận lại con dấu. - Trường hợp doanh nghiệp đã thành lập trước ngày 01/07/2015 bị mất con dấu, mất Giấy chứng nhận đăng ký mẫu dấu thì doanh nghiệp được làm con dấu theo quy định tại Nghị định 96/2015; đồng thời thông báo việc mất con dấu, mất Giấy chứng nhận đăng ký mẫu dấu cho cơ quan công an nơi đã cấp Giấy chứng nhận đăng ký mẫu dấu. Nghị định 96/2015/NĐ-CP hướng dẫn Luật doanh nghiệp về doanh nghiệp xã hội; số lượng, hình thức, nội dung mẫu con dấu của doanh nghiệp; hạn chế sở hữu chéo giữa các công ty có hiệu lực từ ngày 08/12/2015."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}