{
  "source_url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Luat-Quan-ly-su-dung-vu-khi-vat-lieu-no-cong-cu-ho-tro-2017-320097.aspx",
  "meta": {
    "Tiêu đề": "Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017",
    "Số hiệu": "14/2017/QH14",
    "Loại văn bản": "Luật",
    "Lĩnh vực, ngành": "Bộ máy hành chính",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Thị Kim Ngân",
    "Ngày ban hành": "20/06/2017",
    "Ngày hiệu lực": "Đã biết",
    "Ngày đăng": "27/07/2017",
    "Số công báo": "Từ số 521 đến số 522",
    "Tình trạng": "Đã biết",
    "Tóm tắt văn bản": "06 trường hợp được nổ súng vào đối tượng không cần cảnh báo Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017 nêu ra 06 trường hợp người thi hành nhiệm vụ độc lập được nổ súng vào đối tượng mà không cần cảnh báo. Đơn cử như sau:- Đối tượng đang sử dụng vũ khí, vật liệu nổ, vũ lực đe dọa trực tiếp đến tính mạng của người thi hành công vụ hoặc người khác; - Đối tượng đang trực tiếp thực hiện hành vi cướp súng của người thi hành công vụ… Xem thêm tại Khoản 2 Điều 23 Luật Quản lý, sử dụng vũ khí, vật liệu nổ và công cụ hỗ trợ 2017. Đồng thời, Luật còn có những nội dung mới khác, như là: - Ngoài tổ chức, doanh nghiệp thuộc Bộ Quốc phòng, Bộ Công an, các tổ chức, doanh nghiệp khác khi có đủ điều kiện vẫn được nghiên cứu, chế tạo, sản xuất, kinh doanh, xuất khẩu, nhập khẩu, sửa chữa vũ khí. - Bổ sung thêm đối tượng được trang bị vũ khí quân dụng, gồm: cảnh sát biển; cơ yếu; cơ quan điều tra của Viện kiểm sát nhân dân tối cao. - Dành một Chương riêng để quy định cụ thể về quản lý, sử dụng tiền chất thuốc nổ (Chương IV). Luật này bắt đầu có hiệu lực kể từ ngày 01/7/2018."
  },
  "relations_sections": {
    "guidedDocument | Văn bản được hướng dẫn -": [],
    "DuocHopNhatDocument | Văn bản được hợp nhất -": [],
    "amendedDocument | Văn bản bị sửa đổi bổ sung -": [],
    "correctedDocument | Văn bản bị đính chính -": [],
    "replacedDocument | Văn bản bị thay thế -": [],
    "referentialDocument | Văn bản được dẫn chiếu -": [],
    "basisDocument | Văn bản được căn cứ -": [],
    "guideDocument | Văn bản hướng dẫn -": [],
    "HopNhatDocument | Văn bản hợp nhất -": [],
    "amendDocument | Văn bản sửa đổi bổ sung -": [],
    "correctingDocument | Văn bản đính chính -": [],
    "replaceDocument | Văn bản thay thế -": []
  },
  "content_connection": []
}